{
  "intents": [
    {
      "tag": "saludos",
      "patterns": ["Hola", "Holi", "¿Como estas?"],
      "responses": [
        "Holi, soy tu asistente para el Examen de Admisión, en que puedo ayudarte?",
        "Hola,soy tu asistente para el Examen de Admisión, en que necesitas ayuda",
        "Hola , indicame en que te puedo ayudar"
      ]
    },


    {
      "tag": "articulo3",
      "patterns": [
        "¿Cuántas veces al año se hace el proceso de admisión?",
	"¿Cuántas veces al año se hace el examen de admisión en UNAM?",
	"cuantos examenes hay en la unam por año",
	"hay examen a mitad del año en la UNAM",
	"hay examen a medio año en la UNAM",
        "¿Se realiza proceso de admisión a mitad de año?",
        "¿En el año solo se realiza un proceso de admisión?",
	"¿Cuántas pruebas se realizan en la UNAM cada año?",
	"¿Sabes cuántos exámenes se hacen en la UNAM anualmente?",
	"¿Cuál es la cantidad de exámenes que se dan en la UNAM en un año?",
	"¿Cuántos exámenes se programan en la UNAM ?",
	"¿Cuántos exámenes se dan en la UNAM?",
	"¿Cuántos exámenes hay en la UNAM por año?"
      ],
      "responses": [
        "La Universidad realiza su proceso de admisión dos veces al año conforme al calendario académico anual de la UNAM, aprobado por la Comisión Organizadora."
      ]
    },

    

    {
      "tag": "articulo7",
      "patterns": [
        "¿El proceso de admisión discrimina a los postulantes?",
        "¿Todos tienen las mismas oportunidades en el Concurso de Admisión?",
        "¿Si soy persona con discapacidad tengo menos oportunidades para participar del examen?",
        "¿Las oportunidades para obtener una vacante son por igual en los distintos examenes?",
        "¿El Concurso de Admisión es justo para todos?",
        "¿La UNAM tiene alguna política contra la discriminación en admisión?"
      ],
      "responses": [
        "El Concurso de Admisión no es un proceso discriminatorio por lo cual no contiene requisitos que constituyan discriminación o anulación de derechos, más bien garantiza las mismas oportunidades para todos los postulantes."
      ]
    },

    {
      "tag": "articulo8",
      "patterns": [
        "¿Qué información me brinda el prospecto de admisión?",
        "¿Cómo obtengo el prospecto de admisión?",
        "¿Cómo adquiero el prospecto de admisión?",
        "¿Cuándo me enviarán el prospecto?",
        "¿Me enviarán el prospecto de admisión a mi correo?",
        "¿Qué información contiene el prospecto de admision?",
        "¿Qué información contiene el prospecto?",
        "¿Dónde se publica el prospecto de admisión?"
      ],
      "responses": [
        "El prospecto de admisión contiene toda la información relacionada con el Concurso de Admisión, es indispensable y forma parte del servicio prestado, el cual será adquirido vía internet en la página web institucional de la Universidad y será remitido a los correos registrados por los postulantes. "
      ]
    },

    {
      "tag": "articulo9",
      "patterns": [
        "¿El examen de admisión será en línea o presencial?",
        "¿El examen de admisión será presencial?",
        "¿El examen de admision será virtual?",
        "¿El examen de admision será en linea?",
        "¿El examen de admision será a distancia?",
        "¿En que fecha es el examen?",
        "¿En que fecha es el examen de admisión?",
        "¿Cuándo es el examen?",
        "¿Cuándo es el examen de admisión?",
        "¿Cuando es el examen ordinario?",
        "¿Cuándo es el examen extraordinario?",
        "¿Cuándo es el examen extraordinario?"
      ],
      "responses": [
        "El Concurso de Admisión 2024-I se llevará a cabo de manera presencial en las fechas indicadas en la tabla 2 y 3 del Reglamento General del Proceso de Admisión 2024-I."
      ]
    },


    {
      "tag": "articulo11",
      "patterns": [
        "¿Cuáles son las modalidades de concurso de admisión a la Universidad?",
        "¿Existe más de una modalidad para el concurso de admisión?",
        "¿Puedo postular a través de CEPREUNAM?",
        "¿Hay diferentes formas de ingresar a la Universidad?",
        "¿Qué opciones tengo para el concurso de admisión?",
        "¿Cuántas y cuáles son las modalidades de ingreso a la Universidad?",
        "¿Cuáles son las modalidades de ingreso?"
      ],
      "responses": [
        "El concurso de admisión a la Universidad se efectúa en tres modalidades: CEPREUNAM, Examen Extraordinario y Examen Ordinario."
      ]
    },
    {
      "tag": "articulo12",
      "patterns": [
        "¿Quiénes pueden postular al Examen Ordinario General?",
        "¿Quiénes pueden postular al examen Ordinario?",
        "¿Cómo hago mi preinscripción para participar del examen?",
        "¿Cómo hago mi preinscripción para participar del examen ordinario?",
        "¿Qué documentos necesito para la preinscripción al examen de admisión?",
        "¿Dónde se hace la preinscripción para el examen de admisión?"
      ],
      "responses": [
        "La modalidad del Examen Ordinario general está orientada para los egresados de educación secundaria (debidamente acreditado). Los postulantes a la universidad por esta modalidad deberán realizar su preinscripción a  través  de la plataforma virtual en la página Web de la UNAM https://unam.edu.pe/admision/ , adjuntando en formato PDF, los siguientes documentos: \n a) Certificado de estudios de educación secundaria (digital con código QR y código virtual) o constancia de logros de aprendizaje emitidas por el ministerio de educación. \n b) Fotografía actual a color, tamaño carnet, en fondo blanco (formato JPG). \n c) Declaración jurada, que cumple con los requisitos establecidos en el estatuto de la UNAM para ingresar a la Universidad por el Concurso de Admisión (Formato N° 1 de la sección de anexos). \n d) Documento de identificación DNI o certificado de Inscripción C4 (Formato PDF anverso 1 página y reverso 1 pagina) ."
      ]
    },

    {
      "tag": "articulo13",
      "patterns": [
        "¿Cómo es el ingreso a la Universidad a través de CEPREUNAM?",
        "¿Cómo ingreso por la modalidad de CEPREUNAM?",
        "¿Cuales son los requisitos para ingresar a la CEPREUNAM?",
        "¿Es diferente el proceso de ingreso por CEPREUNAM?",
        "¿Qué normas rigen el ingreso a la Universidad por CEPREUNAM?",
        "¿Hay un proceso especial para quienes ingresan por CEPREUNAM?",
        "¿Cuál es el número de vacantes disponibles si participo por CEPREUNAM?",
        "¿Cuál es el número de vacantes disponibles si participo por la modalidad CEPREUNAM?"
      ],
      "responses": [
        "Para acceder a la modalidad de ingreso por CEPREUNAM, el postulante debe estar matriculado en el Centro Preuniversitario de la Universidad Nacional de Moquegua (CEPRE) y rendir un examen de conocimientos. Para el proceso de admisión 2024-I el CEPRE dispone de dos fases y el número de vacantes está establecido en la tabla N°1. del Reglamento general de admisión 2024-I o ingresando al siguiente link: https://unam.edu.pe/wp-content/uploads/2024/02/REGLAMENTO_EXAMEN_GENERAL_%20ADMISION_2024_ACTUALIZADO.pdf"
      ]
    },

    {
      "tag": "articulo14",
      "patterns": [
        "¿Cómo se informa sobre el número de vacantes para CEPREUNAM?",
        "¿Dónde puedo encontrar las vacantes disponibles para cada escuela profesional?",
        "¿Con cuánta antelación se publican las vacantes para CEPREUNAM?",
        "¿Se actualiza la información de vacantes para CEPREUNAM en cada ciclo de estudios?",
        "¿En qué plataforma se anuncian las fases y vacantes de CEPREUNAM?"
      ],
      "responses": [
        "El número de fases en cada proceso, así como el número de vacantes disponibles para cada escuela profesional de las que dispone la modalidad por CEPREUNAM son publicadas en la web UNAM previo a cada inicio del ciclo de estudios. "
      ]
    },

    {
      "tag": "articulo15",
      "patterns": [
        "¿Quiénes pueden dar el Examen Extraordinario?",
        "¿Pueden los titulados universitarios postular por Examen Extraordinario?",
        "¿Los primeros puestos de secundaria pueden dar el Examen Extraordinario?",
        "¿Los egresados del COAR pueden dar el Examen Extraordinario?",
        "¿Los deportistas calificados tienen acceso al Examen Extraordinario?",
        "¿Pueden postular por Examen Extraordinario las víctimas del terrorismo?",
        "¿Los traslados internos y externos entran en el Examen Extraordinario?",
        "¿Los traslados internos entran en el Examen Extraordinario?",
        "¿Los traslados externos entran en el Examen Extraordinario?",
        "¿Los traslados externos pueden participar en el Examen Extraordinario?",
        "¿Los traslados internos pueden participar en el Examen Extraordinario?"
      ],
      "responses": [
        "La modalidad del Examen Extraordinario es para titulados o graduados universitarios, traslados externos e internos, primeros puestos de secundaria ,egresados de los Colegios de Alto Rendimiento(COAR), deportistas calificados, personas con discapacidad, víctimas del terrorismo y bajo el Convenio Andrés Bello." 
      ]
    },

    {
      "tag": "articulo16",
      "patterns": [
        "¿Qué documentos necesito si tengo un título Profesional para el examen extraordinario?",
        "¿Que documentos debo presentar si tengo titulo profesional?",
        "¿Que requisitos debo presentar si tengo titulo profesional?",
        "¿Que documentos debo presentar si solo tengo bachiller?",
        "¿Que requisitos debo presentar si tengo titulo profesional?",
        "¿Si tengo bachiller a que examen tengo derecho de postular?",
        "¿Si tengo titulo profesional a que tipo de examen puedo postular?",
        "¿Si tengo bachiller que documentos debo presentar?",
        "¿Si tengo titulo profesional que documentos debo presentar?",
        "¿Puedo participar del examen de admision si mi titulo profesional es del extranjero?",
        "¿Para el examen extraordinario necesito presentar una copia fedateada o notariada de mi bachiller?",
        "¿Puedo participar si el grado academico de bachiller he obtenido en la Policia Nacional del Perú?",
        "¿Puedo partidipar si el titulo profesional he obtenido en la Policia Nacional del Perú?",
        " ¿Puedo participar si he obtenido el grado academico de bachiller en las fuerzas armadas?",
        "¿Que debo presentar si mi título es de otro país?",
        "¿Debo revalidar mi título extranjero para el examen extraordinario?",
        "¿Qué documentos adicionales debo presentar si soy titulado?",
        "¿Cómo acredito mi título para el examen extraordinario?",
        "¿Qué requisitos necesito para dar el examen extraordinario?",
        "¿Que documento debo presentar si tengo un título?"
      ],
      "responses": [
        "Los postulantes por la modalidad de examen extraordinario que tengan Título Profesional o Grado Académico de Bachiller otorgado por una universidad del Perú o del extranjero, deberán acreditar su condición de tal, presentando a través de la plataforma virtual de admisión, en formato PDF, los siguientes documentos:- Copia (fedateada o notariada) del Título o grado académico que posee. Si la universidad es de origen extranjera deberá presentar el título o grado académico revalidado por la SUNEDU. Se incluye el título o grado obtenido en Escuelas de Oficiales de las Fuerzas Armadas y de la Policía Nacional. - Los documentos requeridos en el Artículo 12º del presente reglamento con excepción de los incisos “a” y “c”. - Formatos de declaraciones juradas N°12 y N°13 que figuran en la sección de anexos."
      ]
    },

    {
      "tag": "articulo17",
      "patterns": [
        "¿Que requisitos son los debo presentar para traslado externo?",
        "¿Para participar del examen y soy de traslado externo que requisitos debo presentar?",
        "¿Si he sido sancionado por falta grave, puedo postular al examen admision?",
        "¿Qué documentos necesito para inscribirme en la modalidad de traslado externo?",
        "¿Si tengo antecedentes penales puedo participar del proceso de admisión?",
        "¿Cómo acredito mi condición para el traslado externo?",
        "¿Se requiere algún certificado especial para el traslado externo?",
        "¿Qué tipo de declaración jurada necesito para el traslado externo?",
        "¿Cómo presento mis documentos para el traslado externo?",
        "¿Es necesario tener un cierto número de créditos para el traslado externo?",
        "¿Cuantos créditos necesito para el traslado externo?",
        "¿Debo tener un mínimo de semestres aprobados para el traslado externo?",
        "¿Qué se necesita para el traslado externo?",
        "¿Debo presentar certificado de estudio cuando es traslado externo?",
        "¿Es necesario tener un cierto número de créditos para el traslado externo?"
      ],
      "responses": [
        "Para inscribirse virtualmente como postulante en la modalidad de traslado externo, deberán acreditar su condición de tal, presentando a través de la plataforma virtual de admisión, en formato PDF, los siguientes documentos: a) Certificado de estudios universitarios (fedateado por la Universidad de origen) que acrediten haber aprobado por lo menos cuatro periodos lectivos semestrales o dos anuales o setenta y dos (72) créditos. b) Los documentos requeridos en el Artículo 12º del presente reglamento con excepción de los incisos “a” y “c”.  c) Declaración Jurada de no tener antecedentes penales según formato N°15 que figuran en la sección de anexos. d) Declaración Jurada de no haber sido separado de su institución de procedencia por medida disciplinaria o falta grave, según formato N°16 que figuran en la sección de anexos.",
        "Los postulantes de traslado externo deben adjuntar a través de la plataforma virtual: certificado de estudios que acrediten ciertos créditos, declaraciones según formato N°15 y N°16 y documentos indicados en el Artículo 12º, excepto los incisos 'a' y 'c'."
      ]
    },

    {
      "tag": "articulo18",
      "patterns": [
        "¿Que documentos debo presentar para el traslado interno y participar del examen?",
        "¿Qué documentos necesito para inscribirme en la modalidad de traslado interno?",
        "¿Que requisitos son los debo presentar para traslado interno?",
        "¿Para participar del examen y soy de traslado interno que requisitos debo presentar?",
        "¿Qué necesito para inscribirme en traslado interno?",
        "¿Que debo presentar para el traslado interno?",
        "¿Que debo presentar para la modalidad de traslado interno?",
        "¿Cómo se realiza la inscripción para el traslado interno?",
        "¿Qué documentos son necesarios para el traslado interno?",
        "¿Es necesario un certificado de estudios secundarios para el traslado interno?",
        "¿Debo presentar certificado de estudio cuando es traslado interno?",
        "¿Debo presentar algún certificado de la UNAM para el traslado interno?",
        "¿Qué declaraciones juradas son necesarias para el traslado interno?",
        "¿Que formatos debo completar para traslado interno?",
        "¿Que formatos debo llenar para traslado interno?"
      ],
      "responses": [
        "Para inscribirse virtualmente, como postulante en la modalidad de traslado interno deberán acreditar su condición de tal, presentando a través de la plataforma virtual de admisión, en formato PDF,los siguientes documentos: a) Certificado de estudios de Educación Secundaria o Constancia de conformidad de Documentos, emitida por la Dirección de Actividades y Servicios Académicos (DASA). b) Certificado de estudios universitarios que acrediten haber aprobado por lo menos cuatro periodos lectivos semestrales o dos anuales o setenta y dos (72) créditos en la escuela profesional de origen. c) Declaración jurada de no haber sido sancionado y no tener proceso disciplinario en trámite en la UNAM, según formato N°18 que figuran en la sección de anexos. d) Declaración Jurada de no adeudo de bienes y material bibliográfico de la UNAM, según formato N°19 que figuran en la sección de anexos. e) Los documentos requeridos en el Artículo 12º del presente reglamento con excepción de los incisos “a” y “c”."
      ]
    },

    {
      "tag": "articulo19",
      "patterns": [
        "¿Quiénes no pueden hacer traslado interno?",
        "¿Puedo realizar traslado interno si ya realice traslado externo?",
        "¿Si ingrese por metodología de grado o título profesional puedo realizar traslado interno?",
        "¿En que casos no puedo realizar traslado interno?",
        "¿Puedo volver a realizar traslado interno?",
        "¿Hay restricciones para el traslado interno?",
        "¿Puedo hacer traslado interno si ya tengo un título profesional?",
        "¿Se permite el traslado interno si ya hice uno antes?",
        "¿Qué pasa si he sido separado temporalmente de la UNAM?",
        "¿Puedo trasladarme internamente si fui separado por desaprobar una materia?"
      ],
      "responses": [
        "Los estudiantes no tendrán derecho al traslado interno en los casos siguientes: a) Aquellos que ya hayan ingresado por tener grado académico o título profesional, o por traslado externo. b) Aquellos que ya hayan realizado su traslado interno anteriormente. c) Aquellos comprendidos en el Art. 102 de la Ley Universitaria N° 30220, quienes, habiéndose desaprobado una misma materia por tres veces, hayan sido separados temporalmente de la Universidad Nacional de Moquegua."
      ]
    },

    {
      "tag": "articulo20",
      "patterns": [
        "¿Cómo me exonero del Concurso de Admisión Ordinario si fui primero o segundo en mi colegio?",
        "¿Cómo me exonero del examen de Admisión si obtuve el primer o segundo puesto en mi colegio?",
	      "¿Cómo me exonero del examen de Admisión si obtuve el primer puesto en mi colegio?",
	      "¿Cómo me exonero del examen de Admisión si obtuve el segundo puesto en mi colegio?",
	      "¿Cómo me exonero del examen ordinario si obtuve el primer puesto en mi colegio?",
        "¿Cómo me exonero del Concurso de Admisión Ordinario si obtuve el primer o segundo puesto en mi colegio?",
	      "¿Cómo me exonero del Concurso de Admisión Ordinario si obtuve el primer puesto en mi colegio?",
 	      "¿Cómo me exonero del Concurso de Admisión Ordinario si obtuve el segundo puesto en mi colegio?",
        "¿Qué debo presentar si ocupe los primeros puestos en el colegio?",
        "¿Por ocupar primer puesto en mi colegio doy un examen separado?",
        "¿Si ocupe los primeros puestos en mi colegio debo dar el examen ordinario?",
        "¿Si ocupe el primer puesto en mi colegio debo dar el examen ordinario?",
        "¿Si ocupe el segundo puesto en mi colegio debo dar el examen ordinario?",
        "¿Solo puedo postular una vez por la metodología de primeros puestos?",
        "¿Qué documentos presento para la exoneración por mérito académico en secundaria?",
        "¿Qué necesito para acreditar haber ocupado los primeros puestos en secundaria?",
        "¿Cómo demuestro que no he usado antes el derecho de admisión por mérito?",
        "¿Qué documentos adicionales requiero para la exoneración del Concurso de Admisión?"
      ],
      "responses": [
        "En el caso de los postulantes que quieran acogerse a la exoneración del Concurso de Admisión Ordinario por haber ocupado los dos (02) primeros puestos de su respectivo Centro Educativo de Nivel Secundario en los dos últimos años (2022 o 2023), deberán acreditar su condición de tal, presentando a través de la plataforma virtual de admisión, en formato PDF, los siguientes documentos: a) Constancia o Certificado (original) otorgado por el director del Centro Educativo del cual procede, que acredite el orden de mérito en el que se encuentra y evidencie haber concluido los estudios secundarios en el año 2022 o 2023. b) Declaración Jurada de no haber hecho uso del derecho de admisión del primer o segundo puesto en ninguna Universidad pública o privada a nivel nacional, según formato N°3 que figura en la sección de anexos. c) Los documentos requeridos en el Artículo 12° del presente reglamento."
      ]
    },

    {
      "tag": "articulo21",
      "patterns": [
        "¿Qué documentos debo presentar si soy egresado del COAR?",
        "¿Qué debo presentar para acreditar que soy del COAR?",
	      "¿Qué trámite debo realizar si soy egresado del COAR?",
        "¿Qué requisitos debo cumplir si soy egresado del COAR?",
        "¿Que examen me corresponde dar si soy egresado del COAR?",
        "¿Qué documentos debo presentar para poder participar del examen de admisión si soy egresado del COAR?",
        "¿Qué necesitan los egresados de Colegios de Alto Rendimiento para postular al examen extraordinario?",
        "¿Qué necesito presentar para postular si soy alumno del COAR?",
        "¿Si estudie en el COAR debo dar un examen diferente?",
        "¿Cómo acreditan su condición los egresados de Colegios de Alto Rendimiento?",
        "¿Cuales son los requisitos que debo cumplir para participar del examen de admision si sy egresado del COAR?",
        "¿Qué documentos presentan los egresados de Colegios de Alto Rendimiento?",
        "¿Deben los egresados de Colegios de Alto Rendimiento hacer una declaración jurada?",
        "¿Cómo demuestran los egresados de Colegios de Alto Rendimiento que no usaron esta modalidad antes?",
        "¿Qué documentación adicional requieren los egresados de Colegios de Alto Rendimiento?"
      ],
      "responses": [
        "Los egresados de Colegios de Alto Rendimiento de 2022 o 2023 deben presentar para el examen extraordinario 2024-I: constancia de egreso del colegio, declaración jurada de no haber usado esta modalidad en otras universidades según formato N°8 y los documentos del Artículo 12º.",
        "Para postular al examen extraordinario, los egresados de Colegios de Alto Rendimiento deben adjuntar: constancia de egreso expedida por el colegio, declaración jurada según formato N°8,y cumplir con los requisitos del Artículo 12º del reglamento."
      ]
    },

    {
      "tag": "articulo22",
      "patterns": [
        "¿Qué documentos debo presentar si soy deportista calificado?",
        "¿Qué debo presentar para acreditar que soy deportista calificado?",
        "¿Qué requisitos debo cumplir si soydeportista calificado?",
        "¿Cuáles son los requisitos que debo presentar para presentarme al examen de admisión si soy deportista calificado?",
        "¿Cuáles son los documentos que debo presentar para rendir el examen de admisión si soy deportista calificado?",
        "¿Qué necesitan los deportistas calificados para postular a la universidad?",
        "¿Cómo acreditan su condición los deportistas calificados?",
        "¿Qué documentos deben presentar los deportistas calificados?",
        "¿Deben los deportistas hacer alguna declaración jurada?",
        "¿Qué compromisos deben asumir los deportistas calificados?",
        "¿Qué documentación adicional requieren los deportistas calificados?",
        "¿Como demuestro que soy deportista calificado?"
      ],
      "responses": [
        "Los deportistas calificados deben presentar resolución del Instituto Peruano del Deporte, declaración jurada de no haber sido sancionado por actividades antideportivas según formato N°10 y documento de compromiso de participación en el equipo de la universidad, además de los documentos del Artículo 11º.",
        "Para postular a la universidad, los deportistas calificados deben adjuntar resolución emitida por el IPD, declaración jurada conforme al formato N°10, compromiso de representación deportiva y cumplir con los requisitos del Artículo 11º."
      ]
    },

    {
      "tag": "articulo23",
      "patterns": [
        "¿Qué documentos debo presentar si tengo alguna discapacidad?",
        "¿Qué debo presentar para acreditar que soy una persona con discapacidad?",
        "¿Qué requisitos debo cumplir si soy una persona con discapacidad?",
        "¿Que examen me corresponde dar si soy una persona con discapacidad?",
        "¿Cuáles son los requisitos para presentarme al examen si soy una persona con discapacidad?",
        "¿Qué documentos debo presentar para poder participar del examen de admisión si tengo alguna discapacidad?",
        "¿Qué necesitan las personas con discapacidad para postular a la universidad?",
        "¿Recibo algun apoyo si soy una persona con discapacidad?",
        "¿Si presento alguna discapacidad como puedo postular?",
        "¿Cómo acreditan su condición las personas con discapacidad?",
        "¿Qué documentos deben presentar las personas con discapacidad?",
        "¿Hay algún apoyo especial para personas con discapacidad en el examen?",
        "¿Cómo comunican las personas con discapacidad su necesidad de apoyo en el examen?",
        "¿Qué documentación adicional requieren las personas con discapacidad?"
      ],
      "responses": [
        "Las personas con discapacidad deben presentar el carnet expedido por CONADIS y los documentos del Artículo 12º (a) Certificado de estudios de educación secundaria (digital con código QR y código virtual) o constancia de logros de aprendizaje emitidas por el ministerio de educación. b) Fotografía actual a color, tamaño carnet, en fondo blanco (formato JPG). c) Declaración jurada, que cumple con los requisitos establecidos en el estatuto de la UNAM para ingresar a la Universidad por el Concurso de Admisión (Formato N° 1 de la sección de anexos).d) Documento de identificación DNI o certificado de Inscripción C4 (Formato PDF anverso 1 página y reverso 1 pagina) ). Si requieren apoyo especial para el examen, deben comunicarlo a la comisión de admisión hasta el cierre de inscripciones.",
        "Para postular a la universidad, las personas con discapacidad necesitan adjuntar su carnet de CONADIS y cumplir con los requisitos del Artículo 12º (a) Certificado de estudios de educación secundaria (digital con código QR y código virtual) o constancia de logros de aprendizaje emitidas por el ministerio de educación. b) Fotografía actual a color, tamaño carnet, en fondo blanco (formato JPG). c) Declaración jurada, que cumple con los requisitos establecidos en el estatuto de la UNAM para ingresar a la Universidad por el Concurso de Admisión (Formato N° 1 de la sección de anexos).d) Documento de identificación DNI o certificado de Inscripción C4 (Formato PDF anverso 1 página y reverso 1 pagina) ). Deben informar a la universidad sobre cualquier soporte necesario para el examen."
      ]
    },

    {
      "tag": "articulo24",
      "patterns": [
        "¿Qué documentos debo presentar si soy víctima de terrorismo?",
        "¿Qué debo presentar para acreditar que soy víctima de terrorismo?",
        "¿Qué requisitos debo cumplir si soy víctima de terrorismo?",
        "¿Qué requisitos debo cumplir para dar el examen de admision si soy víctima de terrorismo?",
        "¿Que examen me corresponde dar si soy víctima de terrorismo?",
        "¿Cuáles son los requisitos para presentarme al examen de admision si soy víctima de terrorismo?",
        "¿Cuáles son los documentos que debo presentar para participar en el examen de admisión si soy víctima de terrorismo?",
        "¿Qué documentos debo presentar para poder participar del examen de admisión si soy victima de terrorismo?",
        "¿Qué necesitan los postulantes víctimas de terrorismo para postular a la universidad?",
        "¿Cómo demuestro que fui víctima de terrorismo?",
        "¿Cómo puedo postular si fui víctima de terrorismo?",
        "¿Cómo acreditan su condición los postulantes víctimas de terrorismo?",
        "¿Qué documentos deben presentar los postulantes víctimas de terrorismo?",
        "¿Deben hacer alguna declaración jurada los postulantes víctimas de terrorismo?",
        "¿Qué documentación adicional requieren los postulantes víctimas de terrorismo?",
        "¿Cómo demuestran los postulantes víctimas de terrorismo que no han usado este derecho antes?"
      ],
      "responses": [
        "Los postulantes víctimas de terrorismo deben presentar constancia del Consejo Nacional de Calificación, declaración jurada de no haber usado este derecho en otra universidad y los documentos del Artículo 12º (a) Certificado de estudios de educación secundaria (digital con código QR y código virtual) o constancia de logros de aprendizaje emitidas por el ministerio de educación. b) Fotografía actual a color, tamaño carnet, en fondo blanco (formato JPG). c) Declaración jurada, que cumple con los requisitos establecidos en el estatuto de la UNAM para ingresar a la Universidad por el Concurso de Admisión (Formato N° 1 - Declaración jurada de inscripción proceso de admisión 2024-I).d) Documento de identificación DNI o certificado de Inscripción C4 (Formato PDF anverso 1 página y reverso 1 pagina)).",
        "Para postular a la universidad, los postulantes víctimas de terrorismo necesitan adjuntar constancia del Consejo Nacional de Calificación, declaración jurada según formato N°6, y cumplir con los requisitos del Artículo 12º (a) Certificado de estudios de educación secundaria (digital con código QR y código virtual) o constancia de logros de aprendizaje emitidas por el ministerio de educación. b) Fotografía actual a color, tamaño carnet, en fondo blanco (formato JPG). c) Declaración jurada, que cumple con los requisitos establecidos en el estatuto de la UNAM para ingresar a la Universidad por el Concurso de Admisión (Formato N° 1 - Declaración jurada de inscripción proceso de admisión 2024-I).d) Documento de identificación DNI o certificado de Inscripción C4 (Formato PDF anverso 1 página y reverso 1 pagina))."
      ]
    },

    {
      "tag": "articulo25",
      "patterns": [
        "¿Qué documentos debo presentar si soy beneficiaria del Plan Integral de Reparaciones?",
        "¿Qué debo presentar para acreditar si soy beneficiaria del Plan Integral de Reparaciones?",
        "¿Cómo postulan al examen los beneficiarios del Plan Integral de Reparaciones?",
        "¿Qué requisitos debo cumplir si soy beneficiario del Plan Integral de Reparaciones?",
        "¿Qué documentos necesitan los postulantes del Plan Integral de Reparaciones?",
        "¿Que examen me corresponde dar si soy beneficiaria del Plan Integral de Reparaciones?",
        "¿Cuáles son los documentos que debo presentar para participar en el examen de admisión si soy beneficiaria del Plan Integral de Reparaciones?",
        "¿Qué requisitos debo cumplir para dar el examen de admision si soy beneficiaria del Plan Integral de Reparaciones?",
        "¿Qué constancia deben presentar los postulantes del Plan Integral de Reparaciones?",
        "¿Es necesaria una declaración jurada para postular bajo el Plan Integral de Reparaciones?",
        "¿Qué otros documentos se requieren para postular bajo el Plan Integral de Reparaciones?",
        "¿Cómo acredito ser beneficiario del Plan Integral de Reparaciones para postular?"
      ],
      "responses": [
        "Los postulantes del Plan Integral de Reparaciones deben presentar en formato PDF en la plataforma virtual de admisión: constancia del Consejo Nacional de Calificación, declaración jurada de no haber accedido a educación superior haciendo valer su calidad de víctima según formato N°6, y los documentos requeridos en el Artículo 12 (a) Certificado de estudios de educación secundaria (digital con código QR y código virtual) o constancia de logros de aprendizaje emitidas por el ministerio de educación. b) Fotografía actual a color, tamaño carnet, en fondo blanco (formato JPG). c) Declaración jurada, que cumple con los requisitos establecidos en el estatuto de la UNAM para ingresar a la Universidad por el Concurso de Admisión (Formato N° 1 - Declaración jurada de inscripción proceso de admisión 2024-I).d) Documento de identificación DNI o certificado de Inscripción C4 (Formato PDF anverso 1 página y reverso 1 pagina)).",
        "Para postular bajo el Plan Integral de Reparaciones, se debe adjuntar en formato PDF en la plataforma virtual de admisión: constancia del Consejo de Reparaciones de la PCM, declaración jurada de no haber accedido a educación superior haciendo valer su calidad de víctima, y cumplir con los requisitos del Artículo 12 del reglamento (a) Certificado de estudios de educación secundaria (digital con código QR y código virtual) o constancia de logros de aprendizaje emitidas por el ministerio de educación. b) Fotografía actual a color, tamaño carnet, en fondo blanco (formato JPG). c) Declaración jurada, que cumple con los requisitos establecidos en el estatuto de la UNAM para ingresar a la Universidad por el Concurso de Admisión (Formato N° 1 - Declaración jurada de inscripción proceso de admisión 2024-I).d) Documento de identificación DNI o certificado de Inscripción C4 (Formato PDF anverso 1 página y reverso 1 pagina))."
      ]
    },

    {
      "tag": "articulo26",
      "patterns": [
        "¿Qué documentos debo presentar si participo por el Convenio Andres Bello?",
        "¿Qué requisitos debo cumplir si participo por el Convenio Andres Bello?",
        "¿Qué requisitos debo cumplir para dar el examen de admision si participo por el Convenio Andres Bello?",
        "¿Que examen me corresponde dar si participo por el Convenio Andres Bello?",
        "¿Cuáles son los requisitos para presentarme al examen de admisión si participo por el Convenio Andres Bello?",
        "¿Cuáles son los documentos que debo presentar para participar en el examen de admisión si participo por el Convenio Andres Bello?",
        "¿Qué documentos debo presentar para poder participar del examen de admisión si participo por el Convenio Andres Bello?",
        "¿Qué documentos necesito para postular por el Convenio Andrés Bello?",
        "¿Cómo acredito mis estudios secundarios del extranjero para postular?",
        "¿Qué constancia se requiere para postular por el Convenio Andrés Bello?",
        "¿Necesito algún documento especial si nací en el extranjero?",
        "¿Qué documentos adicionales se requieren para postulantes del Convenio Andrés Bello?",
        "¿Cómo postulo al examen 2023-II bajo el Convenio Andrés Bello?"
      ],
      "responses": [
        "Para postular por el Convenio Andrés Bello, se necesita: certificado de convalidación o revalidación de estudios, certificado de estudios secundarios acreditado y traducido si es necesario, partida de nacimiento, pasaporte o carne de extranjería, y los documentos requeridos en el artículo 12° con excepciones.",
        "Los postulantes del Convenio Andrés Bello deben presentar: certificado de convalidación del MINEDU, certificado de estudios secundarios del país de origen, documento de identidad (partida de nacimiento, pasaporte o carne de extranjería), y los documentos del Artículo 12° excepto ciertos incisos."
      ]
    },

    {
      "tag": "articulo27",
      "patterns": [
        "¿Cuáles son las fechas de inscripcion para participar del proceso admisión?",
        "¿Cuando me entregan mi carnet de postulante?",
        "¿Cuando se realizan la toma de imagenes e identificación biometrica?",
        "¿Cuando se realizan la toma de imagenes e identificación biometrica del examen extraordinario?",
        "¿Cuando se realizan la toma de imagenes e identificación biometrica del examen ordinario?",
        "¿Cuando se publican los resultados?",
        "¿Cuando se publican los resultados del examen ordinario?",
        "¿Cuando se publican los resultados del examen extraordinario?",
		    "¿Cuando es la fecha para rendir el examen extraordinario?",
		    "¿Cuando es la fecha para rendir el examen ordinario?",
		    "¿Cuando es el exámen?",
        "¿Cuando es el examen extraordinario?",
        "¿Cuando es el examen ordinario?",
        "¿Cuándo debo inscribirme para el examen de admisión?",
        "¿Dónde tengo que rendir mi examen de admisión?",
        "¿En qué sede rindo el examen si elijo una carrera en Ilo?",
        "¿El lugar del examen depende de la carrera que elija?",
        "¿Cómo sé la ubicación de mi examen de admisión?",
        "¿La inscripción y el examen de admisión tienen fechas específicas?"
      ],
      "responses": [
        "La inscripción del postulante se realiza según el cronograma de la tabla 2 del reglamento del Proceso de Admisión 2024. Los postulantes deben rendir su examen en la sede Moquegua o filial Ilo, dependiendo de la ubicación de la carrera profesional a la que postulan.",
        "Para inscribirse y rendir el examen de admisión, los postulantes deben seguir el cronograma establecido y presentarse en la sede asignada según la carrera elegida, que puede ser Moquegua o la filial Ilo."
      ]
    },

    {
      "tag": "articulo28",
      "patterns": [
        "¿Cómo realizo la inscripción para el examen de admisión?",
		    "¿La inscripción al examen de admisión es en linea?",
		    "¿La inscripción al examen de admisión es a distancia?",
        "¿La inscripción al examen de admisión es presencial o virtual?",
        "¿Dónde debo inscribirme para el examen de admisión?",
        "¿Puedo inscribirme de otra forma que no sea virtual?",
        "¿Cómo accedo a la plataforma virtual de inscripción?",
        "¿Cuál es el link para inscripciones?",
        "¿Hay otra manera de inscribirme aparte de la plataforma virtual?"
      ],
      "responses": [
        "La inscripción del postulante al examen de admisión es exclusivamente a través de la plataforma virtual de la Universidad Nacional de Moquegua a (https://unam.edu.pe/admision/ ).",
        "Para inscribirse al examen de admisión, los postulantes deben hacerlo únicamente por medio de la plataforma virtual de la Universidad Nacional de Moquegua (https://unam.edu.pe/admision/ )."
      ]
    },

    {
      "tag": "articulo29",
      "patterns": [
        "¿Qué involucra el proceso de preinscripción?",
        "¿Cómo se verifica la información que envío para la preinscripción?",
        "¿Qué pasa si hay un error en mi documentación de preinscripción?",
        "¿Cómo estar seguro que mi preinscripción esta correcta?",
        "¿Debo pagar algo durante el proceso de preinscripción?",
        "¿Cómo se si hice mal mi preinscripción?",
        "¿Puedo corregir mi preinscripción?",
        "¿Cómo me notifican sobre la validación de mi preinscripción?",
        "¿Qué documentos necesito para la preinscripción?"

      ],
      "responses": [
        "El proceso de preinscripción incluye el llenado de datos y carga de documentos digitales según los requisitos de inscripción de la modalidad a la que se encuentre postulando. La oficina de admisión verifica esta información y notifica al postulante en caso de errores en un plazo de 24 horas. No se realiza ningún pago hasta completar esta validación.",
        "Durante la preinscripción, se deben llenar los datos y subir documentos digitales según los requisitos de la modalidad seleccionada. La admisión verifica y valida la información, y se notifica al postulante sobre cualquier error. El pago se realiza solo después de validar este proceso."
      ]
    },

    {
      "tag": "articulo30",
      "patterns": [
        "¿Qué hago después de que validen mi preinscripción?",
        "¿Dónde pago el derecho al examen de admisión?",
        "¿Cómo se valida el pago del examen de admisión?",
        "¿Puedo pagar el examen de admisión en cualquier sede?",
        "¿Hay un proceso automático para validar el pago del examen?",
        "¿Qué debe hacer el postulante una vez validada su preinscripción?",
        "¿Cuándo debo realizar el pago del examen de admisión?"
      ],
      "responses": [
        "Una vez validada la preinscripción, el postulante debe pagar el derecho al examen de admisión en el área de Caja UNAM en la sede Moquegua o filial Ilo. Este pago se valida automáticamente.",
        "El postulante debe realizar el pago por el derecho al examen de admisión en el área de Caja UNAM, ubicada en la sede Moquegua o filial Ilo.",
        "Después de la validación de la preinscripción, se procede al pago por derecho al examen de admisión, que se puede hacer en la sede Moquegua o filial Ilo de la UNAM. El proceso de validación de este pago es automático."
      ]
    },

    {
      "tag": "articulo31",
      "patterns": [
        "¿Cómo hago el pago si vengo de otra ciudad para el examen?",
        "¿Cómo puedo realizar el pago si no me encuentro en Ilo o Moquegua?",
        "¿Cómo puedo realizar el pago si no puedo acercarme a caja UNAM?",
        "¿Cómo valido el pago por Banco de la Nación?",
        "¿Qué hago después de pagar en el Banco de la Nación?",
        "¿En qué formato debo subir el comprobante de pago a la plataforma?",
        "¿Es necesario que el boucher sea legible?",
        "¿Dónde debo subir el boucher escaneado del pago?",
        "¿Qué pasa si el boucher tiene enmendaduras?"
      ],
      "responses": [
        "Si provienes de otra ciudad, puedes realizar el depósito en el Banco de la Nación (C.C.: 00-141-028154) y luego subir a la plataforma de inscripción el boucher escaneado en formato JPG, asegurándote de que sea legible y sin enmendaduras para su validación.",
        "Para postulantes de otras ciudades, el pago se hace en el Banco de la Nación (C.C.: 00-141-028154), y luego deben subir el comprobante de pago en formato JPG a la plataforma, verificando que el boucher sea claro y sin alteraciones para su correcta validación."
      ]
    },

    {
      "tag": "articulo32",
      "patterns": [
        "¿Qué recibo después de validar mi pago de inscripción?",
        "¿Despues de validar el pago como soy notificada?",
        "¿Me confirman mi inscripción después de realizar el pago?",
        "¿La confirmación de inscripción lo envian a travez del correo electronico?",
        "¿Porque medio me confirman mi inscripción?",
        "¿Porqué medio enviaran el prospecto?",
        "¿Enviaran información información adicional del proceso?",
        "¿Cómo confirmo mi inscripción para el examen de admisión?",
        "¿Dónde recibiré la información e instructivos del examen?",
        "¿Qué sucede tras realizar el pago de inscripción?",
        "¿Me enviarán información al correo después del pago?",
        "¿Cómo accederé al correo institucional creado por la UNAM?"
      ],
      "responses": [
        "Tras validar el proceso de pago, el postulante recibirá un mensaje de confirmación de inscripción en su correo, junto con un instructivo para acceder al correo institucional de la UNAM, donde se enviará toda la información e instructivos del examen de admisión.",
        "Una vez completado el pago, el postulante obtendrá un mensaje de confirmación en su correo proporcionado, incluyendo detalles para acceder al correo institucional de la UNAM, que contiene la información relevante y obligatoria sobre el examen de admisión."
      ]
    },

    {
      "tag": "articulo33",
      "patterns": [
        "¿Puedo cambiar mi carrera o modalidad después de inscribirme?",
        "¿Es posible modificar la sede elegida tras la inscripción?",
        "¿Se aceptan cambios en la inscripción una vez realizada?",
        "¿Qué pasa si quiero cambiar mi carrera después de inscribirme?",
        "¿Puedo cambiar la modalidad de admisión después de inscribirme?",
        "¿Está permitido modificar la sede elegida tras la inscripción virtual?"
      ],
      "responses": [
        "Una vez realizada la inscripción virtual, no se aceptan cambios de carrera, modalidad o sede.",
        "Después de completar la inscripción virtual, no es posible realizar cambios en la carrera, modalidad o sede elegida."
      ]
    },

    {
      "tag": "articulo34",
      "patterns": [
        "¿Puedo volver a postular en el proceso Ordinario?",
        "¿Puedo volver a postular?",
        "¿Puedo participar de otro proceso de admision?",
        "¿Qué opción tienen los postulantes que no alcanzan vacante a través del CEPREUNAM o del Examen Extraordinario?",
        "¿Qué oportunidad tiene los postulantes que no alcancen vacantes?",
        "¿A qué proceso pueden inscribirse los postulantes que no alcanzan vacante por CEPREUNAM o Examen Extraordinario?"
      ],
      "responses": [
        "Los postulantes que no alcanzan vacante, ya sea por la modalidad del CEPREUNAM o por la modalidad del Examen Extraordinario, tienen la opción de inscribirse al proceso de Examen Ordinario.",
        "Los postulantes que no alcanzan vacante por CEPREUNAM o Examen Extraordinario pueden inscribirse al proceso de Examen Ordinario."
      ]
    },

    {
      "tag": "articulo35",
      "patterns": [
        "¿Cómo se realiza la evaluación en el examen ordinario?",
        "¿Qué se evalúa en el examen extraordinario de la UNAM?",
        "¿Cuánto porcentaje del examen extraordinario es Razonamiento Matemático?",
        "¿Cuál es la importancia del Razonamiento Verbal en el examen extraordinario?",
        "¿Cómo se divide el examen extraordinario en términos de áreas evaluadas?",
        "¿Qué áreas debo preparar para el examen extraordinario de admisión?",
        "¿Qué áreas evalúa el examen extraordinario?",
        "¿Cuál es el peso del Razonamiento Matemático en el examen extraordinario?",
        "¿Cómo se distribuyen las áreas de evaluación en el examen extraordinario?",
        "¿Cuánto cuenta el Razonamiento Verbal en el examen extraordinario?",
        "¿Qué porcentaje de la prueba representa cada sección en el examen extraordinario?"
      ],
      "responses": [
        "En el examen extraordinario de admisión de la UNAM, los postulantes son evaluados en dos áreas principales: Razonamiento Matemático y Razonamiento Verbal, con cada una contribuyendo al 50% del total del examen.",
        "En el examen extraordinario de admisión, los postulantes son evaluados en dos áreas principales: Razonamiento Matemático y Razonamiento Verbal, cada una representando el 50% del total del examen."
      ]
    },

    {
      "tag": "articulo36",
      "patterns": [
        "¿Cuánto es el puntaje de cada pregunta si postulo a ciencias de la salud?",
        "¿Cuánto es el puntaje de cada pregunta si postulo a sociales?",
        "¿Cuánto es el puntaje de cada pregunta si postulo a ingenierias?",
        "¿Cuánto es el puntaje de cada pregunta en el examen de admision?",
        "¿Cómo se determina los puntajes para cada pregunta si postulo a ciencias de la salud?",
        "¿Cómo se determina los puntajes para cada pregunta si postulo a sociales?",
        "¿Cómo se determina los puntajes para cada pregunta si postulo a ingenierias?",
        "¿Cuánto vale cada pregunta en el examen?",
        "¿Qué temas evaluan en el examen y cuales son los puntajes?",
        "¿Qué temas debo estudiar para el examen de admisión ordinario?",
        "¿En qué se enfoca la prueba general del examen ordinario?",
        "¿Cuál es el porcentaje de la sección de conocimientos en el examen ordinario?",
        "¿La prueba de admisión ordinaria incluye preguntas de mi currículo escolar?",
        "¿Cómo se divide la evaluación en el examen ordinario de la UNAM?",
        "¿Cuánto vale la sección de Aptitud Académica en el examen ordinario?",
        "¿De qué se compone la evaluación en el Examen Ordinario?",
        "¿Cuál es el enfoque principal del Examen Ordinario?",
        "¿Qué porcentaje del examen se dedica a la Aptitud Académica?",
        "¿En qué se basa la sección de Conocimientos del examen?",
        "¿Cómo se divide el examen en términos de contenidos evaluados?"
      ],
      "responses": [
        "Los postulantes que se presenten al examen general de admisión en la modalidad de Examen Ordinario serán evaluados en base a dos componentes principales: Aptitud Académica, que representa el 50% de la prueba, y Conocimientos, que también comprende el 50% restante. La sección de Conocimientos se basa en los contenidos del diseño curricular de educación secundaria a nivel nacional y regional.",
        "Los postulantes en el examen de admisión en la modalidad de Examen Ordinario serán evaluados en dos componentes principales: Aptitud Académica, que representa el 50% de la prueba, y Conocimientos, que también abarca el 50% restante. La sección de Conocimientos se basa en los contenidos del diseño curricular de educación secundaria a nivel nacional y regional."
      ]
    },

    {
      "tag": "articulo37",
      "patterns": [
        "¿Cuantas preguntas tiene el examen?",
	"¿Cuántas preguntas tiene el examen extraordinario?",
	"¿Cuántas preguntas tiene el examen ordinario?",
	"¿Cuántas preguntas tiene el examen ordinario general?",
	"¿Cuál es el total de preguntas del examen de admisión?",
	"¿Cuál es el total de preguntas del examen ordinario?",   
	"¿Cuál es el total de preguntas del examen extraordinario?",
	"¿Cuánto es el tiempo de duración del examen?",
	"¿Cuánto es el tiempo de duración del examen extraordinario?",
	"¿Cuánto es el tiempo de duración del examen ordinario?",
	"Cuánto es el tiempo de duración del examen ordinario general?",
	"¿Cuánto tiempo dura el examen?",
	"En cuanto tiempo debo responder el examen de admisión?",
	"En cuanto tiempo debo responder el examen ordinario?",   
	"En cuanto tiempo debo responder el examen extraordinario?",
        "¿Cuántas preguntas tiene el examen de admisión en la UNAM?",
        "¿Cuál es la duración total del examen de admisión en la UNAM?",
        "¿Cuánto tiempo tengo para responder el examen de admisión?",
        "¿Cuántas preguntas debo esperar en el examen ordinario y extraordinario?",
        "¿Cuál es la duración del examen de admisión, tanto ordinario como extraordinario?",
        "¿De cuántas preguntas se compone el examen de admisión?",
        "¿Cuál es el tiempo asignado para completar el examen de admisión?",
        "¿Tengo 2 horas para todas las preguntas del examen?",
        "¿El examen ordinario y extraordinario tienen la misma cantidad de preguntas?",
        "¿Qué tiempo se me da para contestar el examen en la UNAM?"
      ],
      "responses": [
        "El examen presencial, tanto en la modalidad ordinario como extraordinario, en la Universidad Nacional de Moquegua consta de 60 preguntas y tiene una duración de 2 horas (120 minutos).",
        "Tanto en las modalidades ordinaria como extraordinaria del examen de admisión de la UNAM, el examen consta de 60 preguntas, y los postulantes tienen un total de 2 horas (120 minutos) para completarlo."
      ]
    },

    {
      "tag": "articulo38",
      "patterns": [
        "¿Si me equivoco en el llenado de datos me descalifican en el examen?",
	"¿Si me equivoco en el llenado de datos me descalifican en el examen extraordinario?",
	 "¿Si me equivoco en el llenado de datos me descalifican en el examen ordinario?",
        "¿Si me equivoco en el llenado de mi codigo de postulante me descalifican?",
        "¿Si me equivoco en el llenado de mi codigo de postulante anulan mi examen?",
	"¿Si me equivoco en poner mi codigo de postulante me descalifican del examen?",
	"¿Si me equivoco en poner mi codigo de postulante anulan mi examen?",   
	"¿Si por error se me rompe la ficha optica anulan mi examen?",
	"Si la doble la ficha optica anulan mi examen?",
	"He ingresado mi cÓdigo de postulante pero no he sombreado los cÍrcUlos que corresponde a mi codigo ¿Me anulan el examen de admisión?",
	"Si me equivoco en el llenado de mi codigo de postulante ¿Qué sucede en ese caso?",
        "¿Cómo se califica el examen de admisión en la UNAM?",
        "¿Es anónima la calificación del examen?",
        "¿Utilizan alguna tecnología específica para calificar?",
        "¿Quiénes supervisan el proceso de calificación?",
        "¿La calificación depende de la presencia de algún miembro de la comisión?",
        "¿Hay algún proceso manual en la calificación?",
        "¿Cómo aseguran la objetividad en la calificación?",
        "¿Se pueden ver los resultados inmediatamente después del examen?",
        "¿Qué sistema usan para leer las respuestas del examen?"
      ],
      "responses": [
        "El proceso de calificación del examen de admisión es anónimo y se realiza automáticamente mediante una lectora óptica y software correspondiente. En tal sentido el postulante es responsable del correcto llenado de datos y del estado de la ficha óptica. Así mismo, de ocurrir errores en el código del postulante, el examen será anulado. Se realiza en presencia del Director de Admisión e integrantes de la Comisión Organizadora. La no asistencia de los integrantes de la Comisión Organizadora no impide el proceso de calificación."
      ]
    },

    {
      "tag": "articulo39",
      "patterns": [
        "¿Cuánto es el puntaje minimo para obtener una vacante?",
        "¿Cuánto es el puntaje minimo para obtener una vacante en ingenierias?",
        "¿Cuánto es el puntaje minimo para obtener una vacante en sociales?",
        "¿Cuánto es el puntaje minimo para obtener una vacante en ciencias de la salud?",
	"¿Sobre cuanto es el puntaje?",
	"¿Cuánto es el puntaje mínimo en el examen extraordinario para obtener una vacante en la UNAM?",
	"¿Cuánto es el puntaje minimo en el examen ordinario para obtener una vacante?",
        "¿Cuál es el puntaje mínimo para obtener una vacante en la UNAM?",
        "¿Cómo se determina la asignación de vacantes en la UNAM?",
        "¿Qué pasa si obtengo un puntaje de 37.50 en el examen de admisión?",
        "¿Cómo se decide quién ingresa a cada escuela profesional en la UNAM?",
        "¿Se puede ingresar con un puntaje inferior a 37.50?",
        "¿Cómo se clasifica a los postulantes para las vacantes?",
        "¿Cuál es el criterio de selección para las vacantes?",
        "¿El puntaje del examen determina mi admisión?",
     
      ],
      "responses": [
        "La asignación de vacantes en cada escuela profesional por cualquiera de las tres modalidades de admisión en la UNAM se realiza en estricto orden de mérito, y se requiere un puntaje igual o superior a 37.50 sobre 100 puntos de acuerdo con el cuadro de vacantes.",
        "Las vacantes se otorgan en función del puntaje obtenido en el examen de admisión, con un mínimo requerido de 37.50 para ser considerado para una vacante."
      ]
    },

    {
      "tag": "articulo40",
      "patterns": [
        "Si sucediera un empate en el examen ¿Qué pasa en esos casos?",
	"¿Qué sucede si varios postulantes tienen el mismo puntaje?",
        "¿Cómo se manejan los empates en el examen de admisión?",
	"¿Cuál es el criterio que toma la universidad para un desempate si hubiera un empate en el examen ordinario?",
	"¿Si hubiera un empate aceptan a los dos postulantes?",
	"¿Qué sucede si varios postulantes tienen el mismo puntaje en el examen ordinario general?",
        "Si mi puntaje es igual que otro postulante ¿Cuál es la decisión que toman?",
        "Si el examen que rendi en en el proceso de admision tiene un puntaje igual que otro postulante ¿Cuál es la decisión que toma la universidad?",
        "Estoy postulanto a ingenierias, si el examen que rendi en el proceso de admision tiene un puntaje igual que otro postulante ¿Cuál es la decisión que toma la universidad?",
        "¿Qué sucede en caso de empate en el último lugar en el examen ordinario de la UNAM?",
        "¿Cómo se resuelve un empate en el examen ordinario?",
        "¿Qué criterio se usa para desempatar en el examen ordinario de áreas de ingeniería?",
        "¿Cómo se decide entre postulantes con el mismo puntaje en el examen ordinario?",
        "¿Hay una segunda evaluación para desempatar en el examen ordinario?",
        "¿Qué factores adicionales se toman en cuenta en caso de empate?",
        "¿El promedio de notas de secundaria influye en la selección final?",
        "¿Cómo se determina el ingreso en caso de múltiples empates?",
        "¿Qué pasa si dos postulantes tienen el mismo puntaje total?"
      ],
      "responses": [
        "Si existe un empate en el último lugar en la modalidad de Examen Ordinario General, la UNAM cubre la última vacante tomando en cuenta el puntaje acumulado en razonamiento matemático para áreas de ingeniería ,razonamiento verbal para áreas sociales y en el eje temático de ciencia,tenología y ambiente para el áreas de ciencias de la salud . Si persiste el empate, se recurre al promedio de notas de los estudios cursados en educación secundaria consignados en el certificado de estudios.",
        "En caso de empate, la selección final se basa en el desempeño específico en áreas clave del examen y, si es necesario, se recurre al promedio académico de educación secundaria para desempatar."
      ]
    },

    {
      "tag": "articulo41",
      "patterns": [
        "Si sucediera un empate en el examen ¿Qué pasa en esos casos?",
        "Si mi puntaje es igual que otro postulante ¿Cuál es la decisión que toman?",
        "Si el examen que rendi en en el proceso de admision tiene un puntaje igual que otro postulante ¿Cuál es la decisión que toma la universidad?",
        "Estoy postulanto a ingenierias, si el examen que rendi en en el proceso de admision tiene un puntaje igual que otro postulante ¿Cuál es la decisión que toma la universidad?",
        "¿Cómo se resuelve un empate en el examen extraordinario en la UNAM?",
        "¿Qué sucede si varios postulantes tienen el mismo puntaje en el último lugar en el examen extraordinario?",
        "¿Se pueden aceptar más estudiantes que las vacantes disponibles en caso de empate en el examen extraordinario?",
        "¿Qué criterio se utiliza para decidir entre postulantes empatados en el examen extraordinario?",
        "¿Cómo se manejan los empates en el examen extraordinario?",
        "¿Se toma en cuenta el promedio de notas de secundaria en los empates del examen extraordinario?",
	"¿Qué información se utiliza del certificado de estudios de educación secundaria en caso de empate?",
	"¿Qué sucede si persiste el empate después de considerar los puntajes en las áreas de sociales?",
	"¿Qué sucede si persiste el empate después de considerar los puntajes en las áreas de ciencias de la salud?",
	"¿Qué sucede si persiste el empate después de considerar los puntajes en las áreas de ingenierias?"
	
      ],
      "responses": [
        "Si existiera un empate en el último lugar entre dos o más postulantes en la modalidad de EXÁMEN EXTRAORDINARIO, la última vacante se cubrirá tomando en cuenta el promedio de notas de los estudios cursados en educación secundaria consignados en el certificado de estudios.",
        "En ningún caso se puede aceptar un mayor número de ingresantes que el número de vacantes aprobado por la UNAM en el caso de un empate."
      ]
    },
    {
      "tag": "articulo43",
      "patterns": [
        "¿Los resultados del examen donde serán publicados?",
	"¿Qué información específica se publicará en la página web de la UNAM sobre los postulantes que lograron su ingreso?",  
	"¿Los resultados del examen ordinario donde serán publicados?",
	"¿Los resultados del examen extraordinario donde serán publicados?",
        "¿La publicación de los resultados por que medio los daran a conocer?",
        "¿Enviaran al correo electronico los resultados del examen de admisión?",
        "¿Dónde se publican los resultados del ingreso a la UNAM?",
        "¿Cómo puedo saber si logré ingresar a la UNAM?",
        "¿En qué página web puedo encontrar la lista de ingresantes?",
        "¿Dónde encuentro la relación de postulantes admitidos?",
        "¿Se publican en línea los resultados del proceso de admisión?",
        "¿Hay un sitio web específico para verificar mi admisión en la UNAM?",
        "¿Cómo se comunica oficialmente el ingreso a la universidad?"
      ],
      "responses": [
        "La relación de postulantes que han logrado su ingreso a la UNAM se publicará en la página web oficial de la universidad, accesible a través de https://unam.edu.pe/admision/."
      ]
    },
    {
      "tag": "articulo45",
      "patterns": [
        "¿Quién es responsable de la exactitud de los datos en los documentos de inscripción?",
        "¿Qué importancia tiene la veracidad de la información proporcionada en la inscripción?",
        "¿Qué sucede si la información proporcionada en la inscripción es falsa?",
	"¿Qué medidas de verificación pueden implementarse para asegurar que los datos proporcionados son veraces?",
	"¿Cómo garantizan la veracidad de la información proporcionada por los postulantes?",
        "¿Cómo se trata la información proporcionada por los postulantes en su inscripción?",
        "¿Qué nivel de seriedad tiene la información suministrada en la inscripción?",
        "¿Qué responsabilidad tiene el postulante sobre los datos en su inscripción?",
        "¿Se considera la información de inscripción como una declaración jurada?"
      ],
      "responses": [
        "Los postulantes son completamente responsables de la veracidad y exactitud de los datos e información proporcionados en los documentos de inscripción. Esta información tiene carácter de declaración jurada."
      ]
    },

    {
      "tag": "articulo46",
      "patterns": [
        "¿Si tengo antecedentes penales puedo postular?",
	"¿Quiénes están impedidos de postular según las condiciones establecidas?",
	"¿Qué personas están prohibidas de postular?",
	"¿Quiénes no pueden postular según las restricciones impuestas por la UNAM?",
        "¿Existen restricciones para postular a la UNAM basadas en antecedentes penales?",
        "¿Quiénes están excluidos del proceso de admisión de la UNAM?",
        "¿Qué tipo de historial penal impide postular a la UNAM?",
        "¿Pueden postular a la UNAM personas con sanciones previas en el sistema universitario?",
        "¿Qué antecedentes descalifican a un postulante de la UNAM?",
        "¿Se permite la postulación de individuos con condenas por terrorismo?",
        "¿La UNAM rechaza postulantes con faltas graves en su historial académico?"
      ],
      "responses": [
        "Las personas condenadas por delitos relacionados con terrorismo, así como aquellas sancionadas o separadas de la UNAM o del sistema universitario por infracciones reglamentarias o disciplinarias, no son elegibles para postular a la universidad.",
        "La UNAM prohíbe la postulación de individuos que posean antecedentes de condenas por terrorismo o faltas graves contra el reglamento universitario, incluyendo sanciones o descalificaciones previas en el sistema educativo."
      ]
    },

    {
      "tag": "articulo47",
      "patterns": [
        "¿Qué normas debo cumplir para rendir mi examen?",
        "¿Existen protocolos de ingreso?",
        "¿Qué vestimenta debo llevar?",
	"¿Cuáles son los protocolos de ingreso que deben seguir los postulantes al examen de admisión 2024-I?",
        "¿Cómo debo vestirme para el examen de admisión?",
	"¿Hay algún documento oficial que especifique los protocolos de ingreso y la vestimenta adecuada para el examen de admisión 2024-I?",
        "¿Que reglas tengo cumplir para poder rendir mi examen?",
        "¿Qué se espera de mi comportamiento el día del examen de admisión?",
	"¿Qué medidas específicas se deben tomar en cuenta al momento de seguir los protocolos de ingreso al examen de admisión?",
        "¿Cómo debo actuar durante el examen de admisión?",
        "¿Cuál es el código de vestimenta solicitado para el examen?",
        "¿Qué tipo de conducta es inaceptable en el examen de admisión?",
        "¿Qué normas éticas se aplican el día del examen?",
        "¿Cómo debo manejar situaciones durante el examen de admisión?",
        "¿Qué consecuencias enfrentará el postulante si no cumple con el código de vestimenta solicitado?"
      ],
      "responses": [
        "Durante el examen de admisión, se espera que los postulantes actúen conforme a principios éticos y valores, evitando cualquier comportamiento que sea inapropiado o contrario al reglamento de la universidad.",
        "Los postulantes deben vestir conforme a lo establecido en los protocolos de ingreso de los postulantes al examen de admisión 2024-I, tal como se indica en el Artículo 47°.",
        "El día del examen, los postulantes deben adherirse a altos estándares éticos y comportarse de manera que respete las normas y regulaciones establecidas, evitando actitudes que infrinjan el reglamento."
      ]
    },
	{
	   "tag": "articulo48",
	   "patterns": [
	     "¿Qué tengo que hacer al llegar al aula el día del examen?",
	     "¿Hay algo que tengo que hacer al llegar al aula el día de la prueba?",
	     "¿Qué debo hacer al llegar al aula en el día del examen o evaluación",
	     "¿Hay algo que tengo que hacer en el aula del examen?",
	     "¿Hay algun formulario que debo llenar para mi identificación durante el examen?",
	     "¿Cómo se asegura mi identificación el día del examen o evaluación?",
	     "¿Qué procedimientos de identificación se siguen al llegar al aula?",
	     "¿Qué debe hacer un postulante al ingresar al aula de examen o evaluación?",
	     "¿Que debo hacer cuando llegue al aula el dia del examen?",
	     "¿Qué acciones debo tomar al entrar al aula durante el día del examen?",
	     "¿Que debo hacer cuando llegue al aula el dia del prueba?",
	     "¿Cuál es el protocolo  a seguir al llegar al aula el día del examen?",
	     "¿Qué pasos debo seguir al llegar al aula el día de la evaluación?",
	     "¿Qué se espera que haga al llegar al aula para el examen?"
	
	   ],
	   "responses": [
	     "El día del examen de admisión, los postulantes deben registrarse en presencia del aplicador de aula, llenando los formatos específicos necesarios para su identificación.",
	     "Al entrar al aula de examen, cada postulante debe completar los formularios de identificación bajo la supervisión del aplicador de aula, como parte del procedimiento estándar de registro."
	   ]
	 },
	
	 {
	   "tag": "articulo49",
	   "patterns": [
	     "¿Qué documentos debo entregar luego de ser admitido como ingresante?",
	     "¿Qué documentos debo presentar después de los resultados de admision?",
	     "¿Qué pasa si me admiten en la UNAM en términos de documentación?",
	     "¿Qué documentos son necesarios después de ser admitido?",
	     "Después de ser admitido, ¿qué tipo de documentación debo proporcionar?",
	     "¿Qué papeles debo entregar una vez que me han aceptado como estudiante universitario?",
	     "¿Qué tipo de documentación debo llevar después de recibir la confirmación de mi admisión?",
	     "¿Qué papeles debo presentar una vez que me han admitido en la universidad?",
	
	     "¿Hay un plazo para entregar mis documentos después de saber si ingresé?",
	     "¿No presente mi certificado de secundaria? puedo hacerlo mas tarde",
	     "¿Cuánto tiempo tengo para presentar mi certificado de secundaria?",
	     "¿Cuánto tiempo tengo para proporcionar los documentos necesarios después de haber sido admitido como ingresante?",
	     "¿Cuánto tiempo se me otorga para presentar los documentos requeridos después de recibir la notificación de ingreso?",
	     "¿Cuántos días tengo para presentar mi certificado de secundaria?",
	     "¿Cuántos días tengo para presentar mis documentos luego de ser admitido como ingresante?",
	     "¿Cuántas horas tengo para presentar mi certificado de secundaria y los documentos necesarios luego de ser admitido como ingresante?"    
	     
	   ],
	   "responses": [
	     "Una vez publicados los resultados oficiales, los ingresantes tienen un plazo máximo de 48 horas para entregar en físico los documentos originales necesarios según su modalidad de ingreso, incluyendo el certificado de estudios secundarios o la constancia de logros de aprendizaje.",
	     "Después de la admisión, los nuevos estudiantes deben presentar los documentos requeridos segun la modalidad de ingreso, como el certificado de estudios secundarios, en un periodo no mayor a dos días a partir de la publicación de los resultados."
	   ]
	 },
	
	 {
	   "tag": "articulo50",
	   "patterns": [
	     "¿Qué requisitos deben cumplir los certificados de estudios?",
	     "¿Es necesario que mi certificado de estudios debe estar sellada?",
	     "Cuáles son los requisitos que deben cumplir los certificados de estudios?",
	     "¿Cómo debe de estar mi certificado de estudios?",
	     "¿Qué debe aparecer en los certificados de estudios?",
	     "¿Qué medidas se toman para validar la autenticidad de mis certificados?",
	     "¿Cuáles son los elementos necesarios que deben incluirse en mi certificado de estudios secundarios?",
	
	     "¿Qué se necesita si mi certificado de estudios es digital?",
	     "¿Que requisitos debe cumplir mi Constancia de Logros de Aprendizaje",
	     "¿Qué requisitos deben cumplir mi certificado digital o Constancia de Logros de Aprendisaje?"
	   ],
	   "responses": [
	     "Los certificados de estudios deben estar sellados por la Dirección y la Secretaría de la Institución Educativa que los expide. Si el certificado es digital o es una Constancia de Logros de Aprendizaje, debe incluir un Código QR para verificar su autenticidad. Además, todos los cursos en el certificado deben mostrar notas aprobatorias y no debe haber borrones, enmendaduras o modificaciones."
	   ]
	 },
	
	 {
	   "tag": "articulo51",
	   "patterns": [
	     "¿Qué deben presentar los ingresantes por la modalidad Titulados o Graduados?",
	     "¿Qué se requiere para el trámite de convalidación de cursos según TUPA?",
	     "¿Qué documentos originales deben presentar los ingresantes por modalidad Titulados o Graduados?",
	     "E ingresado por la modalidad de Titulados O Graduados, ¿Qué documentos debo presentar?",
	     "¿Qué documentación se requiere para el proceso de convalidación de cursos?",
	     "¿Que documentos debo presentar si ingresé por la modalidad Titulados o Graduados?",
	     "¿Que papeles debo presentar para realizar el trámite de convalidacion de cursos?",
	     "¿Que certificado debo presentar si ingresé por la modalidad Titulados o Graduados?",
	     "¿Qué documentos debo proporcionar si mi ingreso se ha realizado bajo la modalidad de Titulados o Graduados?"
	
	
	   ],
	   "responses": [
	     "Los ingresantes por la modalidad Titulados o Graduados deben presentar una copia fedateada por la universidad de origen o notarial de su certificado de estudios universitarios. Además, deben presentar el documento original para el trámite de convalidación de cursos según el TUPA (Texto Único de Procedimientos Administrativos). La validación del certificado de estudios universitarios es esencial en esta modalidad."
	   ]
	 },
	 {
	   "tag": "articulo52",
	   "patterns": [
	     "¿Cuando pierdo el derecho de ingreso?",
	     "¿En que casos pierdo el derecho de ingreso?",
	     "¿Cuáles son las razones por las cuales alguien puede perder el derecho de ingreso una vez dada el examen de admision?",
	
	     "¿Qué ocurre si renuncias o abandonas la vacante otorgadas luego de ser admitido?",
	     "¿Qué sucede si se comete un acto ilícito en el Concurso de Admisión?"
	   ],
	   "responses": [
	     "Quienes pueden perder el derecho de ingreso a la UNAM incluyen a aquellos que no entreguen todos los documentos originales dentro del plazo establecido según el Artículo 49° y 50° ,de acuerdo con la modalidad de ingreso. También, quienes hayan sido sancionados en aplicación del presente reglamento, renuncien o abandonen la vacante otorgada, o hayan cometido un acto ilícito en cualquier etapa del Concurso de Admisión. Las vacantes liberadas se llenan de acuerdo con lo estipulado en el Artículo 39° del reglamento de EXAMEN GENERAL DEL PROCESO DE ADMISIÓN ."
	   ]
	 },
	 {
	   "tag": "articulo52_v1",
	   "patterns": [
	
	     "Si no he presentado mis documentos necesarios luego de ser admitido, ¿Que suscede?",
	     "¿Qué ocurre si no entregué los documentos necesarios después de ser admitido?",
	     "¿Qué ocurres si los requisitos que deben cumplir los certificados de estudios no cumplen con lo establecido en el reglamento?",
	     "No presente mi certificado de secundaria pasados los 48 horas, ¿Que hago?",
	     
	     "¿Qué sucede si no entregas todos los documentos originales a tiempo luego de dar el examen de ingreso?",
	     "¿Qué pasa si no entrego todos los documentos originales a tiempo luego de dar el examen de ingreso?"
	   ],
	   "responses": [
	     "Si no has presentado los documentos necesarios en el plazo establecido, perderás el derecho de ingreso. Pero de forma excepcional podría solicitar una ampliacion de plazo para la presentación de la documentación correspondiente. "
	   ]
	 },
	
	 {
	   "tag": "articulo53",
	   "patterns": [
	     "Se puede solicitar un plazo para presentar la documentación luego de ser admitido para el ingreso?",
	     "¿Puedo solicitar una ampliación de plazo para presentar mis documentos?"     
	     
	   ],
	   "responses": [
	     "De manera excepcional y por razones ajenas al ingresante, este puede solicitar una ampliación de plazo para la presentación de la documentación correspondiente mediante un documento formal. Las razones y el procedimiento para justificar esta solicitud deben estar claramente especificados en el documento. Esta medida se permite para casos extraordinarios en los que el ingresante no puede cumplir con los plazos establecidos. Para mayor información se puede comunicar con la dirección de Admisión"
	   ]
	 },
	 
	 {
	   "tag": "articulo53_V1",
	   "patterns": [
	     "¿En que condición realizo la solicitud para la amplaición de plazo para presentar los documentos una vez admitido?",
	     "¿Cuando solicito la ampliación para entregar los documentos una ves ser admitido como ingresante?",
	     "¿En que situaciones puedo realizar la solicitud de ampliación de plazo para presentar los documentos una vez de ser admitido?",
	     "Cuales son las razones ajenas para solicitar una ampliacion de plazo para presentar mis documentos?"
	   ],
	   "responses": [
	     "Las razones y el procedimiento para justificar esta solicitud deben estar claramente especificados en el documento. Esta medida se permite para casos extraordinarios en los que el ingresante no puede cumplir con los plazos establecidos. Para mayor información se puede comunicar con la dirección de Admisión"
	   ]
	 },
	 {
	   "tag": "articulo53_V2",
	   "patterns": [
	     "¿Hasta cuando me da el plazo un vez realizado la solicitud para presentar los documentos luego de ser admitido como ingresante?",
	     "¿Cuál es el procedimiento para solicitar una ampliación de plazo?",
	     "¿A quien le envío la solicitud de ampliación para entregar los documentos necesarios luego de ser admitido00?"
	
	   ],
	   "responses": [
	     "Para saber el plazo y el procedimiento a seguir especificamente comuniquese con la dirección de Admisión"
	   ]
	 },
	
	 {
	   "tag": "articulo54",  
	   "patterns": [
	     "Requiero solicitar mi constancia de Ingreso, ¿Cómo hago?",
	     "¿Donde optengo mi constancia de Ingreso?",
	     "¿Quiero mi Constancia de Ingreso donde lo solicito?",
	     "¿A dónde solicito para optener mi constancia de ingreso?",
	     "¿Cómo solicito para obtener la Constancia de Ingreso?",
	
	     "¿Cuándo debo solicitar mi Constancia de Ingreso como ingresante  del Examen de Admisión Ordinario, Extraordinario O la CEPRE?",
	     "¿Cuánto tiempo tienen para solicitar la Constancia de Ingreso después de la publicación de resultados?",
	     "¿Hasta cuando tengo para solicitar la constancia de Ingreso?",
	     "¿Cuanto tiempo tengo para solicitar la constancia de Ingreso?",
	     "¿Cual es la fecha límite para poder hacer la solicitud de constancia de Ingreso?",
	     "¿Cuál es el plazo establecido para solicitar la Constancia de Ingreso según el TUPA?",
	   
	     "¿Solo necesito realizar la solicitud para optener la constancia de ingreso?", 
	     "¿Qué se requiere para solicitar la Constancia de Ingreso?",
	     "¿Qué documentos deben entregar junto con la solicitud de Constancia de Ingreso?",
	     "¿Cuales son los requisitos para obtener la Constancia de Ingreso?",
	
	     "¿Cuándo se debe pagar el recibo por la Constancia de Ingreso?",
	     "¿cual es el costo de constancia de ingreso?",
	     "Que monto de dinero debo pagar por la constancia de ingreso?"
	
	   ],
	   "responses": [
	     "Los ingresantes del Examen de Admisión Cepre, Ordinario y Extraordinario deben entregar FUT solicitando su Constancia de Ingreso dentro de las 72 horas a partir de la publicación de los resultados. Además de la solicitud, deben entregar un recibo de pago por la Constancia de Ingreso, según lo establecido en el TUPA (Texto Único de Procedimientos Administrativos). Este plazo es esencial para trámites externos que requieran la constancia.",
	     "El plazo para que los ingresantes del Examen de Admisión Ordinario y Extraordinario soliciten mediante FUT su Constancia de Ingreso es de 72 horas a partir de la publicación de los resultados. Para obtenerla, deben presentar una solicitud y efectuar el pago correspondiente del recibo por la Constancia de Ingreso, de acuerdo con las disposiciones del TUPA (Texto Único de Procedimientos Administrativos). La Constancia de Ingreso es esencial para trámites externos y procedimientos posteriores."
	   ]
	 },
	
	
	 {
	   "tag": "articulo56",
	   "patterns": [
	     "¿Cómo se llevará a cabo el ingreso de los postulantes a las instalaciones del examen?",
	     "¿Dónde puedo encontrar el horario de ingreso para el examen?",
	     "¿Cuál es el procedimiento para el ingreso a las instalaciones del examen?",
	     "¿Desde que hora puedo ingresar a la instalación para dar mi examen?",
	     "¿Donde se publicará el horario para ingresar y dar el examen?",
	     "¿A qué hora será en ingreso de los postulantes para dar el examen?",
	     "¿A que hora tengo que ir para rendir mi examen de ingreso?",
	
	     "¿Qué sucede si un postulante llega después del horario establecido?",
	     "¿Puedo ingresar a dar el examen si llegué tarde?" ,
	     "¿Que suscede si llego tarde al examen a dar para el ingreso?"
	    
	
	   ],  
	   "responses": [
	     "El ingreso de los postulantes a las instalaciones donde se rendirá el examen se realizará de acuerdo con el horario publicado en la web y en sus correos institucionales respectivos. Es importante destacar que bajo ninguna circunstancia se permitirá el ingreso de los postulantes que lleguen después del horario establecido. Por lo tanto, es esencial que los postulantes se adhieran estrictamente al horario proporcionado para evitar cualquier inconveniente.",
	     "El ingreso de los postulantes a las instalaciones del examen se llevará a cabo de acuerdo con el horario que se encuentra publicado en la página web oficial y enviados a sus correos institucionales respectivos. Es fundamental tener en cuenta que en ningún caso se permitirá el ingreso de los postulantes que lleguen después del horario establecido. Por tanto, se recomienda encarecidamente a los postulantes que lleguen a tiempo de acuerdo con el horario indicado para evitar inconvenientes en el proceso de ingreso."
	   ]
	 },
	
	 {
	   "tag": "articulo57",
	   "patterns": [
	     "¿Cómo se llevará a cabo el ingreso del postulante a las instalaciones del examen de admisión Extraordinario u Ordinario General?",
	     "¿Dónde puedo encontrar los protocolos establecidos para el desarrollo del examen?",
	     "¿Cómo se comunicarán los protocolos a los postulantes?",
	     "¿Cuándo se publicarán los protocolos en la web?",
	     "Explícame cómo será el ingreso del postulante a las instalaciones del examen de admisión Extraordinario u Ordinario General.",
	     "¿Dónde encontraré los protocolos para el desarrollo del examen?"
	   ],
	   "responses": [
	     "El ingreso del postulante a las instalaciones donde se rendirá el examen de admisión Extraordinario u Ordinario General se llevará a cabo siguiendo los protocolos establecidos para el desarrollo del examen. Estos protocolos se publicarán en la página web oficial y serán enviados a los correos institucionales respectivos de los postulantes. Es importante estar atento a la comunicación de estos protocolos para garantizar un proceso de ingreso adecuado y seguro.",
	     "Los postulantes deben seguir protocolos específicos al ingresar para rendir el examen de admisión. Esto incluye cumplir con los horarios establecidos, presentar documentación requerida, y seguir las instrucciones de los supervisores del examen para garantizar un proceso ordenado y seguro.",
	     "El ingreso del postulante a las instalaciones donde se llevará a cabo el examen de admisión Extraordinario u Ordinario General se efectuará siguiendo los protocolos establecidos para el desarrollo del examen. Estos protocolos estarán disponibles en la página web oficial y se enviarán a los correos institucionales respectivos de los postulantes. Es esencial estar pendiente de la comunicación de estos protocolos para garantizar un ingreso sin contratiempos y cumplir con las disposiciones establecidas."
	   ]
	 },
	 {
	   "tag": "articulo58",
	   "patterns": [
	     "¿Cuáles son las faltas que pueden llevar a la inhabilitación de un postulante en el proceso de admisión?",
	     "¿Qué pasa si no sigo los protocolos en el examen?",
	     "¿Qué sanciones se aplican a los postulantes que colaboran en las infracciones mencionadas?",
	     "¿Qué pasa si ayudo a otros a cometer infracciones durante el examen?"
	   ],
	   "responses": [
	     "El Reglamento de Admisión establece que las faltas que pueden llevar a la inhabilitación de un postulante en el proceso de admisión incluyen incumplir protocolos, presentar documentos falsos, proporcionar datos falsos, realizar reclamos inapropiados, agresión en contra del personal y haber sido sancionado en otras universidades por hechos regulados en el artículo 59. Las sanciones pueden ser desde la inhabilitación temporal hasta la inhabilitación definitiva de postular a la UNAM, dependiendo de la gravedad de la falta.",
	     "Incurrir en actos como no cumplir con los protocolos del examen, presentar documentos falsos, proporcionar datos falsos, realizar reclamos inadecuados, colaborar en infracciones, o haber sido sancionado en otras universidades por faltas graves, puede llevar a la inhabilitación para postular en el presente proceso de admisión o a la anulación del ingreso si se logra una vacante. La universidad puede evaluar la sanción de inhabilitación definitiva en casos de faltas graves."
	   ]
	 },
	 {
	   "tag": "articulo58_v1",
	   "patterns": [
	     "¿Cuáles son las consecuencias de presentar documentos falsos o adulterados durante la inscripción?",
	     "¿Qué sucede si un postulante proporciona información falsa durante el proceso de admisión?",
	     "¿Qué ocurre si presento documentos falsos en la inscripción?",
	     "¿Qué sucede si doy datos falsos durante el proceso de admisión?",
	     "¿Qué consecuencias hay si hago reclamos inadecuados o agredo al personal?",
	     "¿Qué pasa si llevo equipo electrónico en día del examen?"
	   ],
	   "responses": [
	     "Se considera una falta en el proceso de admision, que pueden llevar a la inhabilitación de un postulante en el proceso de admisión o inhabilitación definitiva de postular a la UNAM, dependiendo de la gravedad de la falta.",
	     "Incurrir en esos actos puede llevar a la inhabilitación para postular en el presente proceso de admisión o a la anulación del ingreso si se logra una vacante. La universidad puede evaluar la sanción de inhabilitación definitiva en casos de faltas graves."
	   ]
	 },
	 {
	   "tag": "articulo58_v2",
	   "patterns": [
	     "¿Cuál será el protocolo específico para el ingreso al examen?",
	     "¿Dónde puedo encontrar los protocolos para el desarrollo del examen?",
	     "¿Dónde puedo acceder al protocolo detallado para el desarrollo del examen?",
	     "¿Dónde puedo encontrar el protocolo que describe el proceso de ingreso al examen?"
	   ],
	   "responses": [
	     "El protocolo de admision se les envía a sus correos y son publicados en el sitio web oficial de la universidad."
	   ]
	 },
	 {
	   "tag": "articulo59",
	   "patterns": [
	
	     "¿Cuales son las faltas muy graves en el proceso de admision?",
	     "¿Que actos son consideradas como faltas muy graves",
	     "¿Que faltas se consideran muy graves en el proceso de admision?",
	     "¿Que acciones se consideran faltas muy graves en la admisión?",
	     "¿Cuáles son las infracciones más serias durante el proceso de admisión?",
	     "¿Cuáles son las acciones que se consideran como infracciones muy graves durante la admisión?",
	     "¿Qué comportamientos son calificados como faltas muy graves en el proceso de admisión?",
	     "¿Qué conductas son consideradas faltas muy graves en el proceso de selección?"
	   ],
	   "responses": [
	     "Faltas como la divulgación de datos personales por parte del personal de la UNAM, la suplantación durante el examen, la participación en la sustracción de la prueba, portar dispositivos electrónicos en el examen, o atentar contra la integridad o patrimonio de la universidad, son consideradas muy graves. Estas pueden conllevar a denuncias penales ante el Ministerio Público. Además, los estudiantes de la UNAM o empleados involucrados en dichos actos serán incluidos en la denuncia penal y se abrirá un proceso disciplinario en su contra."
	   ]
	 },
	 {
	   "tag": "articulo59_V1",
	   "patterns": [
	
	     "¿Qué sucede si un empleado de la UNAM divulga mis datos personales?",
	     "¿Qué medidas se toman si se divulgan mis datos personales sin autorización?",
	     "¿Qué pasa si alguien me suplanta o si suplanto a otro en el examen?",
	     "¿Qué pasa si alguien se hace pasar por mí en el examen?",
	     "¿Qué ocurre si participo en la sustracción de la prueba de admisión?",
	     "¿Qué consecuencias hay si llevo dispositivos electrónicos al examen?",
	     "¿Qué pasa si atento contra la integridad o el patrimonio de la universidad?",
	     "Si llevo un dispositivo electrónico al examen ¿Cual es la sanción?",
	     "¿Cuál es la sanción si se detecta que llevo un dispositivo electrónico durante el examen?",
	     "¿Hay alguna penalización por usar dispositivos electrónicos durante el examen de admisión?"
	   ],
	   "responses": [
	     "Segun el reglamento se considera faltas muy graves. Estas pueden conllevar a denuncias penales ante el Ministerio Público. Además, los estudiantes de la UNAM o empleados involucrados en dichos actos serán incluidos en la denuncia penal y se abrirá un proceso disciplinario en su contra."
	   ]
	 },
    {
      "tag": "formato_01",
      "patterns": [
        "¿Qué necesito para inscribirme en el proceso de admisión 2024-I?",
        "¿Dónde obtengo el certificado de estudios o constancia de logros de aprendizaje?",
        "¿Qué tipo de fotografía debo presentar para la inscripción?",
        "¿Qué pasa si doy información falsa en mi declaración jurada?",
        "¿Cuáles son los requisitos básicos para la inscripción al examen de admisión?",
        "¿Qué debo hacer si mi documento de inscripción está deteriorado o manchado?"
      ],
      "responses": [
        "Para la inscripción al proceso de admisión 2024-I de la UNAM se requiere: 1) Registro en línea de la inscripción, 2) Certificado de estudios o constancia de logros de aprendizaje, que se puede obtener en https://constancia.minedu.gob.pe, y 3) Fotografía reciente a color en fondo blanco, 4) Documento Nacional de Identidad. Además, es necesario conocer y cumplir con todas las disposiciones y sanciones del Reglamento de Admisión 2023-II. Presentar información falsa en la declaración jurada puede resultar en un delito contra la fe pública y falsificación de documentos. Es importante recordar que no se procederá con la inscripción si los documentos están deteriorados, manchados o borrosos."
      ]
    },

    {
      "tag": "formato_02",
      "patterns": [
        "¿Qué necesito presentar para inscribirme como primero o segundo puesto de mi escuela?",
        "¿Dónde consigo el certificado de estudios o constancia de logros de aprendizaje?",
        "¿Qué pasa si ya he usado mi derecho de admisión como primer o segundo puesto en otra universidad?",
        "¿Qué tipo de fotografía debo presentar para la inscripción?",
        "¿Cuáles son las consecuencias de proporcionar información falsa en mi declaración jurada?",
        "¿Qué documentos necesito para inscribirme en la modalidad de primeros puestos?",
        "¿Dónde obtengo el certificado de estudios para la inscripción?",
        "¿Qué tipo de fotografía debo presentar para la inscripción en la modalidad de primeros puestos?",
        "¿Necesito una constancia de mérito de mi centro educativo para inscribirme?",
        "¿Puedo inscribirme en esta modalidad si ya usé mi derecho de primer o segundo puesto en otra universidad?",
        "¿Qué debo hacer si mi documentación está deteriorada o manchada?"
      ],
      "responses": [
        "Para inscribirte en la UNAM bajo la modalidad de primeros puestos de instituciones educativas necesitas: 1) Una constancia o certificado otorgado por el director de tu centro educativo que acredite tu orden de mérito, 2) Certificado de estudios de educación secundaria o constancia de logros de aprendizaje, que puedes obtener en https://constancia.minedu.gob.pe, 3) Declaración jurada de no haber usado el derecho de admisión del primer o segundo puesto en ninguna universidad a nivel nacional, y 4) Fotografía a color en fondo blanco, 5)Documento Nacional de Identidad. Declarar falsamente puede resultar en un delito contra la fe pública y falsificación de documentos. Importante: No se procederá con la inscripción si los documentos están deteriorados, manchados o borrosos."
      ]
    },

    {
      "tag": "formato_03",
      "patterns": [
        "¿Qué debo declarar en el Formato N° 03 para el proceso de admisión?",
        "¿Qué pasa si la información que proporciono en el Formato N° 03 es falsa?",
        "¿Cuál es la consecuencia legal de proporcionar información falsa en el Formato N° 03?",
        "¿Qué debo hacer si ya he utilizado mi derecho de admisión como primero o segundo puesto en otra universidad?",
        "¿Qué debo verificar antes de presentar el Formato N° 03?"
      ],
      "responses": [
        "En el Formato N° 03, debes declarar bajo juramento que no has hecho uso del derecho de admisión del primer o segundo puesto en ninguna otra universidad a nivel nacional. Si la información que proporcionas resulta ser falsa, declaras haber incurrido en el delito de falsa declaración en procesos administrativos y delito contra la Fe Pública, según el artículo 411º del Código Penal y la Ley Nº 27444 de Procedimientos Administrativos General. Importante: El formulario no será válido si está deteriorado, manchado o borroneado."
      ]
    },

    {
      "tag": "formato_04",
      "patterns": [
        "¿Qué necesito para inscribirme como víctima del terrorismo en la UNAM?",
        "¿Dónde consigo la constancia del Consejo Nacional de Calificación para víctimas del terrorismo?",
        "¿Es obligatorio presentar el certificado de estudios secundarios para la inscripción en la modalidad como víctima del terrorismo?",
        "Si ya utilicé el beneficio para víctimas del terrorismo en otra universidad, ¿puedo inscribirme en la UNAM bajo la misma modalidad?",
        "¿Qué tipo de foto tengo que presentar para la inscripción como víctima del terrorismo?",
        "¿Qué consecuencias enfrento si presento información falsa en mi declaración jurada como víctima del terrorismo?",
        "¿Qué debo hacer si mi documentación para la inscripción como víctima del terrorismo está deteriorada o manchada?"
      ],
      "responses": [
        "Para inscribirte en la UNAM bajo la Modalidad de Víctimas del Terrorismo necesitas: 1) Copia simple de la constancia del Consejo Nacional de Calificación según el Art. 2º del D.S. 051- 88- PCM o de la Dirección de Bienestar de la Policía Nacional del Perú o Comando Conjunto de las Fuerzas Armadas, 2) Certificado de estudios de educación secundaria o constancia de logros de aprendizaje, que puedes obtener en https://constancia.minedu.gob.pe, 3) Declaración jurada de no haber hecho uso de este derecho o modalidad en otra universidad del país, y 4) Fotografía a color en fondo blanco, 5)Documento Nacional de Identidad. Proporcionar información falsa puede resultar en un delito contra la fe pública y falsificación de documentos. Importante: El formulario no será válido si está deteriorado, manchado o borroneado."
      ]
    },

    {
      "tag": "formato_05",
      "patterns": [
        "¿Qué documentos necesito para inscribirme bajo la Modalidad de Plan Integral de Reparaciones?",
        "¿Dónde obtengo la constancia del Consejo Nacional de Calificación para el Plan Integral de Reparaciones?",
        "¿Es necesario el certificado de estudios secundarios para inscribirme en esta modalidad?",
        "¿Puedo inscribirme en esta modalidad si ya he accedido a educación superior como víctima según el Plan Integral de Reparaciones?",
        "¿Qué tipo de fotografía debo presentar para la inscripción bajo esta modalidad?",
        "¿Qué ocurre si proporciono información falsa en mi declaración jurada bajo el Plan Integral de Reparaciones?",
        "¿Qué debo hacer si mi documentación está deteriorada o manchada?"
      ],
      "responses": [
        "Para inscribirte en la UNAM bajo la Modalidad de Plan Integral de Reparaciones necesitas: 1) Constancia del Consejo Nacional de Calificación expedida por el Consejo de Reparaciones de la PCM según la Ley N° 28592, presentando los documentos oficiales en original, 2) Declaración jurada de no haber accedido a educación superior no universitaria o universitaria como víctima según el Plan Integral de Reparaciones, 3) Certificado de estudios de educación secundaria o constancia de logros de aprendizaje, obtenida de https://constancia.minedu.gob.pe, y 4) Fotografía a color en fondo blanco, 5)Documento Nacional de Identidad. Proporcionar información falsa puede resultar en un delito contra la fe pública y falsificación de documentos. Importante: El formulario no será válido si está deteriorado, manchado o borroneado."
      ]
    },

    {
      "tag": "formato_06",
      "patterns": [
        "¿Qué debo declarar en el Formato N° 06 para el proceso de admisión 2023-II?",
        "¿Qué pasa si la información que proporciono en el Formato N° 06 es falsa?",
        "¿Cuáles son las consecuencias legales de proporcionar información falsa en el Formato N° 06?",
        "Si ya utilicé mi derecho de admisión como víctima de terrorismo o bajo el plan integral de reparaciones en otra universidad, ¿puedo inscribirme en la UNAM?",
        "¿Qué debo verificar antes de presentar el Formato N° 06?",
        "¿Cómo afecta mi inscripción si ya he ejercido mi derecho de admisión como víctima en otra universidad?",
        "¿Necesito alguna documentación adicional para demostrar que no he usado mi derecho de admisión como víctima en otra universidad?",
        "¿Puedo utilizar este derecho de admisión más de una vez en diferentes universidades?",
        "¿Qué documentos necesito para completar el Formato N° 06?",
        "¿Hay algún requisito adicional para postulantes que se inscriben como víctimas de terrorismo o bajo el plan de reparaciones?"
      ],
      "responses": [
        "En el Formato N° 06, debes declarar bajo juramento que no has hecho uso del derecho de admisión en tu condición de víctima de terrorismo o bajo el plan integral de reparaciones en otra institución. Si la información que proporcionas resulta ser falsa, declaras haber incurrido en el delito de falsa declaración en procesos administrativos y delito contra la Fe Pública, según el artículo 411º del Código Penal y la Ley Nº 27444 de Procedimientos Administrativos General. Importante: El formulario no será válido si está deteriorado, manchado o borroneado."
      ]
    },

    {
      "tag": "formato_07",
      "patterns": [
        "¿Cómo me inscribo en la UNAM si soy egresado de un Colegio de Alto Rendimiento?",
        "¿Qué documento necesito para probar mi educación en un Colegio de Alto Rendimiento?",
        "Si ya utilicé la modalidad de egresado de Colegio de Alto Rendimiento en otra universidad, ¿puedo usarla de nuevo en la UNAM?",
        "¿Qué tipo de foto necesito para la inscripción como egresado de Colegio de Alto Rendimiento?",
        "¿Qué ocurre si doy información falsa en la declaración jurada para egresados de Colegios de Alto Rendimiento?",
        "¿Debo presentar alguna declaración jurada especial como egresado de Colegio de Alto Rendimiento?",
        "¿Puedo inscribirme en la UNAM bajo esta modalidad si ya utilicé un beneficio similar en otra universidad?"
      ],
      "responses": [
        "Para inscribirte en la UNAM como egresado de un Colegio de Alto Rendimiento necesitas: 1) Certificado de estudios o constancia de logros de aprendizaje, que puedes obtener en https://constancia.minedu.gob.pe, 2) Declaración jurada de no haber utilizado esta modalidad en otras universidades, y 3) Fotografía reciente a color en fondo blanco, 4)Documento Nacional de Identidad. Si proporcionas información falsa, podrías incurrir en un delito contra la fe pública y falsificación de documentos. Importante: La documentación no será válida si está deteriorada, manchada o borroneada."
      ]
    },

    {
      "tag": "formato_08",
      "patterns": [
        "¿Qué debo declarar específicamente en el Formato N°08 para el proceso de admisión 2023-II?",
        "¿Puedo haber usado mi derecho de admisión bajo la Modalidad Egresado de COAR en otra universidad y postular a la Universidad Nacional de Moquegua?",
        "¿Qué ocurre si se descubre que he utilizado mi derecho de admisión bajo la Modalidad Egresado de COAR en otra universidad?",
        "¿Qué implica hacer una declaración falsa en el Formato N°08?",
        "¿Cuáles son las consecuencias legales de una declaración falsa en el proceso de admisión?",
        "¿En qué delitos incurriría si mi declaración en el Formato N°08 es falsa?",
        "¿Qué sucede si mi declaración jurada del Formato N°08 está deteriorada, manchada o borronada?",
        "¿Puede aceptarse una declaración jurada del Formato N°08 en mal estado para la inscripción?",
        "¿Cuál es la importancia del estado físico de la declaración jurada del Formato N°08?"
      ],
      "responses": [
        "En el Formato N°08 para el proceso de admisión 2024-I de la Universidad Nacional de Moquegua, el postulante debe declarar bajo juramento 'No haber hecho uso del derecho de admisión bajo la Modalidad Egresado de COAR en ninguna otra Universidad a nivel Nacional'. Si se proporciona información falsa, se incurre en el delito Contra la Fé Pública - Artículo 427º del Código Penal y en la Ley Nº 27444 Ley de Procedimientos Administrativos General. Además, la declaración jurada no procede si se encuentra deteriorada, manchada o borronada."
      ]
    },

    {
      "tag": "formato_09",
      "patterns": [
        "¿Qué documentos necesito para inscribirme como deportista calificado en la UNAM?",
        "¿Se requiere alguna resolución específica del Instituto Peruano del Deporte para la inscripción?",
        "¿Qué debo declarar en relación a las sanciones por faltas graves o actividades antideportivas?",
        "¿Es necesario comprometerse a participar en el equipo de la universidad?",
        "¿Qué tipo de fotografía debo presentar para el proceso de admisión como deportista calificado?",
        "¿Qué consecuencias legales enfrento si mi declaración jurada es falsa?",
        "¿Qué sucede si mi declaración jurada está deteriorada, manchada o borronada?"
      ],
      "responses": [
        "Para inscribirse en la UNAM bajo la Modalidad de Deportista Calificado, se requieren los siguientes documentos: 1) Certificado de estudios o constancia de logros de aprendizaje, 2) Resolución emitida por el Presidente del Instituto Peruano del Deporte o su equivalente local, 3) Declaración jurada de no haber sido sancionado por falta grave o actividades antideportivas, 4) Documento compromiso de participación en la representación del equipo de la universidad, y 5) Fotografía reciente a color en fondo blanco, 6)Documento Nacional de Identidad. En caso de falsedad en la declaración jurada, se incurre en el delito de falsificación de documentos según el Art. 427º del Código Penal y el TUO de la Ley de Procedimiento Administrativo General. La declaración jurada no procede si se encuentra deteriorada, manchada o borronada."
      ]
    },

    {
      "tag": "formato_10",
      "patterns": [
        "¿Qué debo declarar bajo juramento en el Formato N°10 para el proceso de admisión 2023-II?",
        "¿Qué implica no haber sido sancionado por falta grave o actividades antideportivas?",
        "¿A qué sanciones me enfrento si mi declaración jurada en el Formato N°10 es falsa?",
        "¿Qué sucede si mi declaración jurada del Formato N°10 está deteriorada, manchada o borronada?",
        "¿Es aceptable presentar una declaración jurada del Formato N°10 en mal estado para la inscripción?",
        "¿Qué tipo de sanciones se consideran como faltas graves o actividades antideportivas?",
        "¿Quién verifica la información proporcionada en la declaración jurada del Formato N°10?",
        "¿Necesito presentar pruebas adicionales para respaldar mi declaración en el Formato N°10?",
        "¿Hay algún procedimiento de seguimiento si se descubre una irregularidad en mi declaración jurada?"
      ],
      "responses": [
        "En el Formato N°10 para el proceso de admisión 2023-II de la Universidad Nacional de Moquegua, el postulante debe declarar bajo juramento 'No haber sido sancionado por falta grave o actividades antideportivas por el Tribunal o Comisión de Justicia de la Federación o Comisión Nacional respectiva'. En caso de falsedad en la declaración jurada, se incurre en el delito de falsa declaración en Procesos Administrativos - Artículo 411º del Código Penal y en el Delito contra la Fe Pública - Título XIX del Código Penal y artículo 32º de la Ley Nº 27444 Ley de Procedimientos Administrativos General. La declaración jurada no procede si se encuentra deteriorada, manchada o borronada."
      ]
    },

    {
      "tag": "formato_11",
      "patterns": [
        "¿Qué implica el compromiso de honor como deportista calificado en la UNAM?",
        "¿Qué responsabilidades tengo respecto al material deportivo entregado por la UNAM?",
        "¿Cómo debo comportarme en los entrenamientos y representaciones oficiales de la UNAM?",
        "¿Qué se espera de mi conducta hacia profesores, personal administrativo y compañeros en la UNAM?",
        "¿Qué sucede si no cumplo con las reglas de control institucional de la UNAM?",
        "¿Tengo permiso para usar la infraestructura deportiva de la UNAM fuera de las clases de entrenamiento?",
        "¿Estoy autorizado a utilizar mi nombre y fotografía para la promoción del deporte?",
        "¿Qué consecuencias hay si no asisto puntualmente a las clases de entrenamiento?",
        "¿Qué responsabilidades tengo con respecto a la vestimenta durante los entrenamientos y eventos deportivos?"
      ],
      "responses": [
        "El compromiso de honor como deportista calificado en la UNAM implica cumplir con las guías normativas, reglamentos y disposiciones académicas y administrativas de la Universidad. Esto incluye responsabilidades como no promover actividades que perjudiquen la imagen de la universidad, cuidar y asumir costos de reposición del material deportivo entregado, asistir puntualmente a entrenamientos, respetar a profesores y compañeros, utilizar adecuadamente la infraestructura deportiva, cumplir con el reglamento interno, y autorizar el uso de nombre y fotografía para promoción del deporte. El incumplimiento de estos compromisos puede llevar a la descalificación o retiro de la Universidad."
      ]
    },

    {
      "tag": "formato_12",
      "patterns": [
        "¿Qué documentos necesito presentar para inscribirme como graduado o titulado universitario en la UNAM?",
        "¿Qué debo declarar en la declaración jurada para graduados o titulados universitarios?",
        "¿Qué tipo de fotografía debo presentar para el proceso de admisión como graduado o titulado universitario?",
        "¿Cuáles son las consecuencias si proporciono información falsa en mi declaración jurada?",
        "¿Qué sucede si mi declaración jurada está deteriorada, manchada o borronada?",
        "¿Es necesario presentar el certificado de estudios de educación superior universitaria para la inscripción?",
        "¿Qué ocurre si no presento el título o grado académico en la declaración jurada?",
        "¿Es obligatorio presentar una declaración jurada indicando mi título o grado académico?",
        "¿Qué tipo de sanciones se aplican por falsificación de documentos en el proceso de inscripción?",
        "¿Cómo puedo asegurarme de que mi declaración jurada cumpla con los requisitos de la UNAM?"
      ],
      "responses": [
        "Para inscribirse en la UNAM bajo la Modalidad de Graduados y/o Titulados Universitarios, se requieren los siguientes documentos: 1) Certificado de estudios de educación superior universitaria, 2) Declaración jurada indicando el título o grado académico que posee, y 3) Fotografía reciente a color en fondo blanco, 4) Documento Nacional de Identidad. En caso de falsedad en la declaración jurada, se incurre en el delito de falsificación de documentos según el Art. 427º del Código Penal y el TUO de la Ley de Procedimiento Administrativo General. La declaración jurada no procede si se encuentra deteriorada, manchada o borronada."
      ]
    },

    {
      "tag": "formato_13",
      "patterns": [
        "En la Modalidad de Graduados y/o Titulados Universitarios, ¿qué debo declarar bajo juramento en el Formato N°13?",
        "Para la Modalidad de Graduados y/o Titulados Universitarios, ¿es obligatorio tener un título o grado académico específico?",
        "¿Cuáles son las consecuencias de proporcionar información falsa en el Formato N°13 para la Modalidad de Graduados y/o Titulados Universitarios?",
        "¿Qué tipo de título o grado académico debo indicar en el Formato N°13 para esta modalidad?",
        "Si no poseo el título o grado académico requerido, ¿puedo postular en el Formato N°13 para la Modalidad de Graduados y/o Titulados Universitarios?",
        "¿Cómo demuestro que poseo el título o grado académico necesario en el Formato N°13 para la Modalidad de Graduados y/o Titulados Universitarios?",
        "Para la Modalidad de Graduados y/o Titulados Universitarios, ¿es suficiente una declaración jurada para verificar mi título o grado académico en el Formato N°13?",
        "¿Qué documentos adicionales necesito para acreditar mi título o grado académico en el Formato N°13 para esta modalidad?",
        "¿Qué pasa si mi declaración jurada en el Formato N°13 para la Modalidad de Graduados y/o Titulados Universitarios está deteriorada, manchada o borronada?",
        "¿Se puede aceptar una declaración jurada deteriorada, manchada o borronada en el Formato N°13 para la Modalidad de Graduados y/o Titulados Universitarios?"
      ],
      "responses": [
        "Para el proceso de admisión 2024-I de la Universidad Nacional de Moquegua, bajo la Modalidad de Graduados y/o Titulados Universitarios, el postulante debe declarar bajo juramento en el Formato N°13 contar con un título o grado académico específico en la especialidad que indica. Proporcionar información falsa en esta declaración jurada puede resultar en el delito de falsa declaración en Procesos Administrativos - Artículo 411º del Código Penal y Delito contra la Fe Pública - Título XIX del Código Penal acorde al artículo 32º de la Ley Nº 27444 Ley de Procedimientos Administrativos General. La declaración jurada no procede si se encuentra deteriorada, manchada o borronada."
      ]
    },

    {
      "tag": "formato_14",
      "patterns": [
        "¿Qué requisitos debo cumplir para inscribirme bajo la Modalidad de Traslado Externo en la UNAM?",
        "¿Qué tipo de certificado de estudios universitarios necesito para la Modalidad de Traslado Externo?",
        "¿Se requiere un certificado de estudios de educación secundaria para el Traslado Externo?",
        "¿Necesito declarar sobre antecedentes penales para la Modalidad de Traslado Externo?",
        "¿Qué declaro respecto a mi institución de procedencia para el Traslado Externo?",
        "¿Es necesario presentar una fotografía a color en fondo blanco para la Modalidad de Traslado Externo?",
        "¿Qué pasa si proporciono información falsa en mi declaración jurada para el Traslado Externo?",
        "¿Qué sucede si mi declaración jurada del Formato N°14 para la Modalidad de Traslado Externo está deteriorada, manchada o borronada?"
      ],
      "responses": [
        "Para inscribirse en la UNAM bajo la Modalidad de Traslado Externo, se requieren los siguientes documentos y declaraciones: 1) Certificado de estudios universitarios que acrediten haber aprobado al menos cuatro periodos lectivos semestrales o dos anuales o setenta y dos créditos, 2) Certificado de estudios de educación secundaria o constancia de logros de aprendizaje, 3) Declaración jurada de no tener antecedentes penales, 4) Declaración jurada de no haber sido separado de su institución de procedencia por medida disciplinaria o falta grave, 5) Fotografía a color en fondo blanco, 6)Documento Nacional de Identidad. Proporcionar información falsa en esta declaración puede resultar en sanciones legales. La declaración no procede si está deteriorada,manchada o borronada."
      ]
    },

    {
      "tag": "formato_15",
      "patterns": [
        "¿Qué debo declarar bajo juramento en el Formato N°15 para el proceso de admisión?",
        "¿Qué implica declarar no tener antecedentes penales en el proceso de admisión?",
        "¿Cuáles son las consecuencias legales si mi declaración jurada del Formato N°15 es falsa?",
        "¿Es necesario firmar y poner mi huella digital en el Formato N°15?",
        "¿Qué sucede si mi declaración jurada del Formato N°15 está deteriorada, manchada o borronada?",
        "¿Qué tipo de información de identificación necesito proporcionar en el Formato N°15?",
        "¿Cómo puedo certificar que no tengo antecedentes penales para el proceso de admisión?",
        "¿Es posible ser admitido si tengo antecedentes penales?",
        "¿Cómo afectan los antecedentes penales a mi solicitud de admisión?",
        "¿Qué documentos necesito para probar que no tengo antecedentes penales?",
        "¿Se verifica la información sobre antecedentes penales proporcionada en el Formato N°15?",
        "¿En qué casos los antecedentes penales podrían ser relevantes para el proceso de admisión?"
      ],
      "responses": [
        "En el Formato N°15 para el proceso de admisión 2024-I de la Universidad Nacional de Moquegua, el postulante debe declarar bajo juramento no tener antecedentes penales. Debe firmar y registrar su huella digital. Proporcionar información falsa en esta declaración puede resultar en el delito de falsa declaración en Procesos Administrativos – Artículo 411º del Código Penal y Delito contra la Fe Pública – Título XIX del Código Penal acorde al artículo 32º de la Ley Nº 27444 Ley de Procedimientos Administrativos General. La declaración no procede si está deteriorada, manchada o borronada."
      ]
    },

    {
      "tag": "formato_16",
      "patterns": [
        "¿Qué debo declarar en el Formato N°16 para el proceso de admisión 2023-II?",
        "¿Cómo impacta una separación previa por conducta disciplinaria en mi admisión a la UNAM?",
        "¿Qué consecuencias legales enfrento si miento sobre mi historial disciplinario en el Formato N°16?",
        "¿Es necesario informar sobre separaciones previas de universidades por motivos disciplinarios o faltas graves?",
        "¿Qué sucede si mi declaración jurada del Formato N°16 está deteriorada, manchada o borronada?",
        "¿Cómo se verifica la información sobre la conducta disciplinaria en el Formato N°16?",
        "¿Qué tipo de conducta disciplinaria o faltas graves debo declarar en el Formato N°16?",
        "¿Incluye el Formato N°16 preguntas específicas sobre incidentes disciplinarios anteriores en otras instituciones?",
        "¿Pueden afectar las faltas graves cometidas en otra universidad a mi proceso de admisión en la UNAM?",
        "¿Qué detalles debo proporcionar sobre mi historial disciplinario en el Formato N°16?",
        "¿Qué tipo de sanciones o separaciones debo reportar en el Formato N°16?",
        "¿Es necesario especificar la facultad de procedencia y el tipo de falta cometida en el Formato N°16?",
        "¿Qué pasa si el Formato N°16 está deteriorado, manchado o borronado?"
      ],
      "responses": [
        "En el Formato N°16 para el proceso de admisión 2024-I de la Universidad Nacional de Moquegua, el postulante debe declarar bajo juramento 'No haber sido separado de la universidad de procedencia por conducta disciplinaria o falta grave durante mis años de estudio'. Declaraciones falsas pueden resultar en sanciones legales. Es importante ser transparente sobre cualquier incidente disciplinario o falta grave que pueda haber resultado en una separación de una institución anterior. La declaración no procede si está deteriorada, manchada o borronada."
      ]
    },

    {
      "tag": "formato_17",
      "patterns": [
        "¿Qué requisitos debo cumplir para inscribirme bajo la Modalidad de Traslado Interno en la UNAM?",
        "¿Qué tipo de constancia de créditos necesito para la Modalidad de Traslado Interno?",
        "¿Se requiere un certificado de estudios de educación secundaria para el Traslado Interno?",
        "¿Qué declaro en relación a los procesos disciplinarios en mi escuela de origen?",
        "¿Es necesario presentar una declaración jurada de no adeudo de material bibliográfico para el Traslado Interno?",
        "¿Qué tipo de fotografía debo presentar para el proceso de admisión como Traslado Interno?",
        "¿Qué sucede si proporciono información falsa en mi declaración jurada para el Traslado Interno?",
        "¿Cómo puedo asegurar que cumplo con los requisitos para el Traslado Interno?",
        "¿Qué pasa si el Formato N°17 está deteriorado, manchado o borronado?"
      ],
      "responses": [
        "Para inscribirse en la UNAM bajo la Modalidad de Traslado Interno, se requieren los siguientes documentos y declaraciones: 1) Constancia de haber aprobado al menos dos periodos lectivos semestrales o 36 créditos, emitida por la Dirección de Actividades y Servicios Académicos (DASA), 2) Certificado de estudios de educación secundaria o constancia de logros de aprendizaje, 3) Declaración jurada de no haber sido sancionado o estar incurriendo en proceso disciplinario en la escuela de origen, 4) Declaración jurada de no adeudo de material bibliográfico, 5) Fotografía a color en fondo blanco, 6) Documento Nacional de Identidad. Proporcionar información falsa en estas declaraciones puede resultar en sanciones legales. La declaración no procede si está deteriorada, manchada o borronada."
      ]
    },

    {
      "tag": "formato_18",
      "patterns": [
        "¿Qué debo declarar en el Formato N°18 para el proceso de admisión?",
        "¿Cómo puede afectar un proceso disciplinario en la UNAM a mi admisión?",
        "¿Qué consecuencias legales enfrento si proporciono información falsa en el Formato N°18?",
        "¿Qué implica no estar sancionado o en proceso disciplinario en la UNAM?",
        "¿Qué sucede si mi declaración jurada del Formato N°18 está deteriorada, manchada o borronada?",
        "¿Es necesario detallar algún proceso disciplinario anterior en la UNAM en el Formato N°18?",
        "¿Cómo se verifica la información sobre procesos disciplinarios en el Formato N°18?",
        "¿Qué sucede si he sido sancionado previamente en la UNAM?",
        "¿Pueden afectar las sanciones disciplinarias anteriores mi proceso de admisión en la UNAM?"
      ],
      "responses": [
        "En el Formato N°18 para el proceso de admisión 2024-I de la Universidad Nacional de Moquegua, el postulante debe declarar bajo juramento 'No haber sido sancionado o estar en curso de proceso disciplinario en la Universidad Nacional de Moquegua'. Proporcionar información falsa en esta declaración puede resultar en el delito de falsa declaración en Procesos Administrativos - Artículo 411º del Código Penal y Delito contra la Fe Pública - Título XIX del Código Penal acorde al artículo 32º de la Ley Nº 27444 Ley de Procedimientos Administrativos General. La declaración no procede si está deteriorada, manchada o borronada."
      ]
    },

    {
      "tag": "formato_19",
      "patterns": [
        "¿Qué debo declarar en el Formato N°19 para el proceso de admisión?",
        "¿Cómo puedo asegurarme de no adeudar material bibliográfico para la admisión?",
        "¿Qué consecuencias legales enfrento si proporciono información falsa en el Formato N°19?",
        "¿Es necesario especificar la escuela profesional en la que no adeudo material bibliográfico?",
        "¿Qué sucede si mi declaración jurada del Formato N°19 está deteriorada, manchada o borronada?",
        "¿Cómo se verifica el no adeudo de material bibliográfico en el proceso de admisión?",
        "¿Qué tipo de material bibliográfico debo considerar en mi declaración jurada?",
        "¿Puede afectar un adeudo previo de material bibliográfico mi admisión en la UNAM?"
      ],
      "responses": [
        "En el Formato N°19 para el proceso de admisión 2024-I de la Universidad Nacional de Moquegua, el postulante debe declarar bajo juramento 'No adeudar material bibliográfico durante mis años de estudio' en la escuela Profesional de su elección. Proporcionar información falsa en esta declaración puede resultar en el delito de falsa declaración en Procesos Administrativos - Artículo 411º del Código Penal y Delito contra la Fe Pública - Título XIX del Código Penal acorde al artículo 32º de la Ley Nº 27444 Ley de Procedimientos Administrativos General. La declaración no procede si está deteriorada, manchada o borronada."
      ]
    },

    {
      "tag": "formato_20",
      "patterns": [
        "¿Qué debo declarar en el Formato N°20 para el proceso de admisión?",
        "¿Qué tipo de carnet necesito para acreditar mi discapacidad en la admisión?",
        "¿Cómo puedo comprobar que cumplo con los requisitos de discapacidad para la admisión?",
        "¿Es necesario presentar el certificado de estudios secundarios para la Modalidad de Personas con Discapacidad?",
        "¿Qué tipo de fotografía debo presentar para el proceso de admisión como persona con discapacidad?",
        "¿Qué consecuencias legales enfrento si proporciono información falsa en el Formato N°20?",
        "¿Qué sucede si mi declaración jurada del Formato N°20 está deteriorada, manchada o borronada?",
        "¿Es el carnet de CONADIS obligatorio para postular bajo esta modalidad?"
      ],
      "responses": [
        "En el Formato N°20 para el proceso de admisión 2024-I de la Universidad Nacional de Moquegua, el postulante debe declarar bajo juramento que cumple con los requisitos para ingresar bajo la Modalidad de Personas con Discapacidad. Esto incluye tener un carnet expedido por el CONADIS, certificado de estudios de educación secundaria o constancia de logros de aprendizaje, una fotografía a color en fondo blanco Y Documento Nacional de Identidad. Proporcionar información falsa en esta declaración puede resultar en sanciones legales. La declaración no procede si está deteriorada, manchada o borronada."
      ]
    },

    {
      "tag": "formato_21",
      "patterns": [
        "¿Qué debo declarar en el Formato N°21 para el proceso de admisión?",
        "¿Qué certificado de convalidación o revalidación de estudios necesito para la Modalidad de Convenio Andrés Bello?",
        "¿Cómo acredito mis estudios secundarios si provengo de otro país para la Modalidad de Convenio Andrés Bello?",
        "¿Qué documentos necesito presentar si nací en el extranjero para la Modalidad de Convenio Andrés Bello?",
        "¿Qué tipo de fotografía debo presentar para la inscripción bajo la Modalidad de Convenio Andrés Bello?",
        "¿Qué consecuencias legales enfrento si proporciono información falsa en el Formato N°21?",
        "¿Qué sucede si mi declaración jurada del Formato N°21 está deteriorada, manchada o borronada?"
      ],
      "responses": [
        "En el Formato N°21 para el proceso de admisión 2023-II de la Universidad Nacional de Moquegua, el postulante debe declarar bajo juramento que cumple con los requisitos para ingresar bajo la Modalidad de Convenio Andrés Bello. Esto incluye: 1) Certificado de convalidación y/o revalidación de estudios emitido por el MINEDU, 2) Certificado de estudios secundarios acreditado por la entidad educativa oficial del país de procedencia, 3) Partida de nacimiento, pasaporte o carnet de extranjería si el alumno nació en el extranjero, 4) Fotografía a color en fondo blanco, 5)Documento Nacional de Identidad. Proporcionar información falsa en esta declaración puede resultar en sanciones legales. La declaración no procede si está deteriorada, manchada o borronada."
      ]
    },

    {
      "tag": "formato_22",
      "patterns": [
        "¿Qué información personal necesito para llenar el Formato N°22?",
        "¿Qué documentos de identidad son válidos para la preinscripción en la UNAM?",
        "¿Dónde puedo encontrar mi número de expediente para el Formato N°22?",
        "¿Cómo debo indicar mi carrera y modalidad de estudio en el formulario?",
        "¿Qué detalles de mi educación secundaria son necesarios para el Formato N°22?",
        "¿Es obligatorio incluir mi correo electrónico y número de teléfono en el Formato N°22?",
        "¿Cuál es el proceso para cancelar el monto correspondiente al derecho de examen de admisión?",
        "¿Dónde debo firmar en el Formato N°22 y es necesaria la huella dactilar?",
        "¿Qué significa 'Índice Derecho' en la sección de la huella digital del Formato N°22?",
        "¿Cómo puedo confirmar que mi preinscripción ha sido exitosa?",
        "¿Necesito la firma de un apoderado si soy menor de edad al momento de la preinscripción?",
        "¿Qué ocurre si mi Formato N°22 está deteriorado o tiene errores al momento de entregarlo?"
      ],
      "responses": [
        "Para completar el Formato N°22 de preinscripción en la UNAM, necesitarás proporcionar tu nombre completo, DNI, fecha de nacimiento, sexo, información de contacto, detalles de tu institución educativa previa, la carrera a la que postulas y la sede de examen. Además, debes cancelar el monto correspondiente al derecho de examen de admisión y presentar el recibo. Es importante que el formulario esté firmado y, si es necesario, acompañado de tu huella dactilar. En caso de ser menor de edad, se requerirá la firma de un apoderado. Asegúrate de que el formulario no esté deteriorado, manchado o borronado al entregarlo."
      ]
    }
  ]
}
